<div contenteditable="true" style="width: 920px;">

	<p class="sizelabel">Marathi Pangram - 40 points. Provided by Girish Dalvi, Ek Type</p>
	<p style="font-size: 40px;">श्रावणात म्हणजे वर्षा ऋतुमध्ये प्रातःकाळी चौदा भारदस्त वाघ, पंधरा सिंह, आठ लांडगे, नऊ बैल, छोटुसा पांढरा उंदिर, खारूताई इत्यादी प्राणी, पक्षी एकत्र झऱ्याजवळ फिरत असत. तेथे अज्ञात मगरीस प्रवेश निषिद्ध असे.</p>
	
	<p>&nbsp;</p>

	<p class="sizelabel">20 points.</p>
	<p style="font-size: 20px;">श्रावणात म्हणजे वर्षा ऋतुमध्ये प्रातःकाळी चौदा भारदस्त वाघ, पंधरा सिंह, आठ लांडगे, नऊ बैल, छोटुसा पांढरा उंदिर, खारूताई इत्यादी प्राणी, पक्षी एकत्र झऱ्याजवळ फिरत असत. तेथे अज्ञात मगरीस प्रवेश निषिद्ध असे.</p>
	
	<p>&nbsp;</p>

	<p class="sizelabel">16 points.</p>
	<p style="font-size: 20px;">श्रावणात म्हणजे वर्षा ऋतुमध्ये प्रातःकाळी चौदा भारदस्त वाघ, पंधरा सिंह, आठ लांडगे, नऊ बैल, छोटुसा पांढरा उंदिर, खारूताई इत्यादी प्राणी, पक्षी एकत्र झऱ्याजवळ फिरत असत. तेथे अज्ञात मगरीस प्रवेश निषिद्ध असे.</p>
	
	<p>&nbsp;</p>
	
	<hr/>
	
	<p>&nbsp;</p>
	
	<p class="sizelabel">Random Text - 40 points. From other source</p>
	<p style="font-size: 40px;">दुष्ट राक्षसों के राजा रावण का सर्वनाश करने वाले विष्णुवतार भगवान श्रीराम, अयोध्या के महाराज दशरथ के बड़े सपुत्र थे।</p>
	<p style="font-size: 40px;">राक्षसराज के दुष्ट राजा का सर्वनाश करने वाले विष्णु के अवतार भगवान श्रीराम का जन्म अयोध्या के राजा दशरथ के बड़े पुत्र के रुप मे हुआ।</p>
	<p style="font-size: 40px;">ऋषि, साधु, राक्षस, क्षत्रिय, ज्ञानी, श्रीलंका, श्रवण, खरदुशन, आकार, प्रकार, राम, कथा, धनुष, फल, भारत,  पाप, पुण्य, अच्छाई, बुराई, जनक, निर्झर, शाप, गङगा, घृणा, कौशल्या, कैकई इतराना, लज्जा तुलसीदास रचित, केवट, कठोर, हार, डंका, ढोल</p>

	<p>&nbsp;</p>

	<p class="sizelabel">20 points</p>
	<p style="font-size: 20px;">दुष्ट राक्षसों के राजा रावण का सर्वनाश करने वाले विष्णुवतार भगवान श्रीराम, अयोध्या के महाराज दशरथ के बड़े सपुत्र थे।</p>
	<p style="font-size: 20px;">राक्षसराज के दुष्ट राजा का सर्वनाश करने वाले विष्णु के अवतार भगवान श्रीराम का जन्म अयोध्या के राजा दशरथ के बड़े पुत्र के रुप मे हुआ।</p>
	<p style="font-size: 20px;">ऋषि, साधु, राक्षस, क्षत्रिय, ज्ञानी, श्रीलंका, श्रवण, खरदुशन, आकार, प्रकार, राम, कथा, धनुष, फल, भारत,  पाप, पुण्य, अच्छाई, बुराई, जनक, निर्झर, शाप, गङगा, घृणा, कौशल्या, कैकई इतराना, लज्जा तुलसीदास रचित, केवट, कठोर, हार, डंका, ढोल</p>

	<p>&nbsp;</p>

	<p class="sizelabel">16 points</p>
	<p style="font-size: 16px;">दुष्ट राक्षसों के राजा रावण का सर्वनाश करने वाले विष्णुवतार भगवान श्रीराम, अयोध्या के महाराज दशरथ के बड़े सपुत्र थे।</p>
	<p style="font-size: 16px;">राक्षसराज के दुष्ट राजा का सर्वनाश करने वाले विष्णु के अवतार भगवान श्रीराम का जन्म अयोध्या के राजा दशरथ के बड़े पुत्र के रुप मे हुआ।</p>
	<p style="font-size: 16px;">ऋषि, साधु, राक्षस, क्षत्रिय, ज्ञानी, श्रीलंका, श्रवण, खरदुशन, आकार, प्रकार, राम, कथा, धनुष, फल, भारत,  पाप, पुण्य, अच्छाई, बुराई, जनक, निर्झर, शाप, गङगा, घृणा, कौशल्या, कैकई इतराना, लज्जा तुलसीदास रचित, केवट, कठोर, हार, डंका, ढोल</p>

	<p>&nbsp;</p>
	
	<hr/>
	
	<p>&nbsp;</p>
		
	<p class="sizelabel">Words 40 points</p>
	<p style="font-size: 40px;">पंकज- पङ्कज (दूसरा वर्ण- क, अनुस्वार- ङ्)</p>
	<p style="font-size: 40px;">कंचन- कञ्चन (दूसरा वर्ण- च, अनुस्वार- ञ्)</p>
	<p style="font-size: 40px;">चंचल- चञ्चल (दूसरा वर्ण- च, अनुस्वार- ञ्)</p>
	<p style="font-size: 40px;">कंटक- कण्टक (दूसरा वर्ण- ट, अनुस्वार- ण्)</p>
	<p style="font-size: 40px;">दंत- दन्त (दूसरा वर्ण- द, अनुस्वार- न्)</p>
	<p style="font-size: 40px;">कंपन- कम्पन (दूसरा वर्ण-प, अनुस्वार-म्)</p>

</div>