<div style="width: 920px;" contenteditable="true">

	<p class="sizelabel">Hebrew vowel marks (Nikkud)</p>
	<p style="font-size: 30px;">אֲ אֳ אֱ אִ אֵ אַ אָ אֻ אֶ אְ אֹ אּ 
		בֲ בֳ בֱ בִ בֵ בַ בָ בֻ בֶ בְ בֹ בּ
		גֲ גֳ גֱ גִ גֵ גַ גָ גֻ גֶ גְ גֹ גּ
		דֲ דֳ דֱ דִ דֵ דַ דָ דֻ דֶ דְ דֹ דּ
		הֲ הֳ הֱ הִ הֵ הַ הָ הֻ הֶ הְ הֹ הּ
		וֲ וֳ וֱ וִ וֵ וַ וָ וֻ וֶ וְ וֹ וּ
		זֲ זֳ זֱ זִ זֵ זַ זָ זֻ זֶ זְ זֹ זּ
		חֲ חֳ חֱ חִ חֵ חַ חָ חֻ חֶ חְ חֹ 
		טֲ טֳ טֱ טִ טֵ טַ טָ טֻ טֶ טְ טֹ טּ
		יֲ יֳ יֱ יִ יֵ יַ יָ יֻ יֶ יְ יֹ יּ
		כֲ כֳ כֱ כִ כֵ כַ כָ כֻ כֶ כְ כֹ כּ
		לֲ לֳ לֱ לִ לֵ לַ לָ לֻ לֶ לְ לֹ לּ
		מֲ מֳ מֱ מִ מֵ מַ מָ מֻ מֶ מְ מֹ מּ
		נֲ נֳ נֱ נִ נֵ נַ נָ נֻ נֶ נְ נֹ נּ
		סֲ סֳ סֱ סִ סֵ סַ סָ סֻ סֶ סְ סֹ סּ
		עֲ עֳ עֱ עִ עֵ עַ עָ עֻ עֶ עְ עֹ
		פֲ פֳ פֱ פִ פֵ פַ פָ פֻ פֶ פְ פֹ פּ
		צֲ צֳ צֱ צִ צֵ צַ צָ צֻ צֶ צְ צֹ צּ
		קֲ קֳ קֱ קִ קֵ קַ קָ קֻ קֶ קְ קֹ קּ
		רֲ רֳ רֱ רִ רֵ רַ רָ רֻ רֶ רְ רֹ רּ
		שֲ שֳ שֱ שִ שֵ שַ שָ שֻ שֶ שְ שֹ שּ
תֲ תֳ תֱ תִ תֵ תַ תָ תֻ תֶ תְ תֹ תּ
ךִ ךֵ ךַ ךָ ךְ ךּ
	</p>
	
	<p>&nbsp;</p>
	
	<!-- Short -->
	<p class="sizelabel">Biblical verses with Nikkud</p>
	<p style="font-size: 26px;">זֶה הַדָּבָר אֲשֶׁר צִוָּה יְהוָה לִקְטוּ מִמֶּנּוּ אִישׁ לְפִי אָכְלוֹ עֹמֶר לַגֻּלְגֹּלֶת מִסְפַּר נַפְשֹׁתֵיכֶם אִישׁ לַאֲשֶׁר בְּאָהֳלוֹ תִּקָּחוּ.</p><p>&nbsp;</p>
	
	<p style="font-size: 26px;">לָכֵן חַכּוּ לִי נְאֻם יְהוָה לְיוֹם קוּמִי לְעַד כִּי מִשְׁפָּטִי לֶאֱסֹף גּוֹיִם לְקָבְצִי מַמְלָכוֹת לִשְׁפֹּךְ עֲלֵיהֶם זַעְמִי כֹּל חֲרוֹן אַפִּי כִּי בְּאֵשׁ קִנְאָתִי תֵּאָכֵל כָּל הָאָרֶץ.</p><p>&nbsp;</p>
	
	<p style="font-size: 26px;">אוֹ הֲנִסָּה אֱלֹהִים לָבוֹא לָקַחַת לוֹ גוֹי מִקֶּרֶב גּוֹי בְּמַסֹּת בְּאֹתֹת וּבְמוֹפְתִים וּבְמִלְחָמָה וּבְיָד חֲזָקָה וּבִזְרוֹעַ נְטוּיָה וּבְמוֹרָאִים גְּדֹלִים כְּכֹל אֲשֶׁר עָשָׂה לָכֶם יְהוָה אֱלֹהֵיכֶם בְּמִצְרַיִם לְעֵינֶיךָ.</p><p>&nbsp;</p>
	
	<p class="sizelabel">Biblical verses with Te'amim (cantillation marks)</p>
	<p style="font-size: 26px;">זֶ֤ה הַדָּבָר֙ אֲשֶׁ֣ר צִוָּ֣ה יְהֹוָ֔ה לִקְט֣וּ מִמֶּ֔נּוּ אִ֖ישׁ לְפִ֣י אׇכְל֑וֹ עֹ֣מֶר לַגֻּלְגֹּ֗לֶת מִסְפַּר֙ נַפְשֹׁ֣תֵיכֶ֔ם אִ֛ישׁ לַאֲשֶׁ֥ר בְּאׇהֳל֖וֹ תִּקָּֽחוּ׃</p><p>&nbsp;</p>
	
	<p style="font-size: 26px;">לָכֵ֤ן חַכּוּ־לִי֙ נְאֻם־יְהֹוָ֔ה לְי֖וֹם קוּמִ֣י לְעַ֑ד כִּ֣י מִשְׁפָּטִי֩ לֶאֱסֹ֨ף גּוֹיִ֜ם לְקׇבְצִ֣י מַמְלָכ֗וֹת לִשְׁפֹּ֨ךְ עֲלֵיהֶ֤ם זַעְמִי֙ כֹּ֚ל חֲר֣וֹן אַפִּ֔י כִּ֚י בְּאֵ֣שׁ קִנְאָתִ֔י תֵּאָכֵ֖ל כׇּל־הָאָֽרֶץ׃
</p><p>&nbsp;</p>
	
	<p style="font-size: 26px;">א֣וֹ ׀ הֲנִסָּ֣ה אֱלֹהִ֗ים לָ֠ב֠וֹא לָקַ֨חַת ל֣וֹ גוֹי֮ מִקֶּ֣רֶב גּוֹי֒ בְּמַסֹּת֩ בְּאֹתֹ֨ת וּבְמוֹפְתִ֜ים וּבְמִלְחָמָ֗ה וּבְיָ֤ד חֲזָקָה֙ וּבִזְר֣וֹעַ נְטוּיָ֔ה וּבְמוֹרָאִ֖ים גְּדֹלִ֑ים כְּ֠כֹ֠ל אֲשֶׁר־עָשָׂ֨ה לָכֶ֜ם יְהֹוָ֧ה אֱלֹהֵיכֶ֛ם בְּמִצְרַ֖יִם לְעֵינֶֽיךָ׃
</p><p>&nbsp;</p>
	
	
	<!-- long -->
	
	<p class="sizelabel">Text with Nikkud</p>
	<p style="font-size: 16px;">רַבִּי יוסֵי הַגְּלִילִי אומֵר: מִנַּיִן אַתָּה אומֵר שֶׁלָקוּ הַמִּצְרִים בְּמִצְרַים עֶשֶׂר מַכּות וְעַל הַיָם לָקוּ חֲמִשִּׁים מַכּות? בְּמִצְרַים מַה הוּא אומֵר? וַיאמְרוּ הַחַרְטֻמִּים אֶל פַּרְעה: אֶצְבַּע אֱלהִים הִוא, וְעַל הַיָּם מה הוּא אומֵר? וַיַּרְא יִשְׂרָאֵל אֶת הַיָד הַגְּדלָה אֲשֶׁר עָשָׂה ה' בְּמִצְרַים, וַיִּירְאוּ הָעָם אֶת ה', וַיַּאֲמִינוּ בַּיי וּבְמשֶׁה עַבְדו. כַּמָה לָקוּ בְאֶצְבַּע? עֶשֶׂר מַכּות. 
אֱמור מֵעַתָּה: בְּמִצְרַים לָקוּ עֶשֶׂר מַכּות וְעַל הַיָּם לָקוּ חֲמִשִּׁים מַכּות. 

רַבִּי אֱלִיעֶזֲר אומֵר: מִנַּיִן שֶׁכָּל מַכָּה וּמַכָּה שֶׁהֵבִיא הַקָּדושׁ בָּרוּךְ הוּא עַל הַמִּצְרִים בְּמִצְרַיִם הָיְתָה שֶׁל אַרְבַּע מַכּות? שֶׁנֶּאֱמַר: יְשַׁלַּח בָּם חֲרון אַפּו, עֶבְרָה וָזַעַם וְצָרָה, מִשְׁלַחַת מַלְאֲכֵי רָעִים. עֶבְרָה - אַחַת, וָזַעַם - שְׁתַּיִם, וְצָרָה - שָׁלשׁ, מִשְׁלַחַת מַלְאֲכֵי רָעִים - אַרְבַּע. 
אֱמור מֵעַתָּה: בְּמִצְרַים לָקוּ אַרְבָּעִים מַכּות וְעַל הַיָּם לָקוּ מָאתַיִם מַכּות. 

רַבִּי עֲקִיבֶא אומֵר: מִנַּיִן שֶׁכָּל מַכָּה ומַכָּה שהֵביִא הַקָּדושׁ בָּרוּךְ הוּא על הַמִּצְרִים בְּמִצְרַים הָיְתָה שֶׁל חָמֵשׁ מַכּות? שֶׁנֶּאֱמַר: יְִשַׁלַּח בָּם חֲרון אַפּו, עֶבְרָה וָזַעַם וְצַרָה, מִשְׁלַחַת מַלְאֲכֵי רָעִים. חֲרון אַפּו- אַחַת, עֶבְרָה - שְׁתַּיִם, וָזַעַם - שָׁלושׁ, וְצָרָה - אַרְבַּע, מִשְׁלַחַת מַלְאֲכֵי רָעִים - חָמֵשׁ. 
אֱמור מֵעַתָּה: בְּמִצְרַים לָקוּ חֲמִשִּׁים מַכּות וְעַל הַיָּם לָקוּ חֲמִשִּׁים וּמָאתַיִם מַכּות. 
</p><p>&nbsp;</p>
	
</div>