<div style="width: 920px;" contenteditable="true">
	<p class="sizelabel">22px</p>
	<p style="font-size: 22px;">
		אאאבאגאדאהאואזאחאטאיאךאכאלאםאמאןאנאסאעאףאפאץאצאקאראשאתא<br>
באבבבגבדבהבובזבחבטביבךבכבלבםבמבןבנבסבעבףבפבץבצבקברבשבתב<br>
גאגבגגגדגהגוגזגחגטגיגךגכגלגםגמגןגנגסגעגףגפגץגצגקגרגשגתג<br>
דאדבדגדדדהדודזדחדטדידךדכדלדםדמדןדנדסדעדףדפדץדצדקדרדשדתד<br>
האהבהגהדהההוהזהחהטהיהךהכהלהםהמהןהנהסהעהףהפהץהצהקהרהשהתה<br>
ואובוגודוהוווזוחוטויוךוכולוםומוןונוסועוףופוץוצוקורושותו<br>
זאזבזגזדזהזוזזזחזטזיזךזכזלזםזמזןזנזסזעזףזפזץזצזקזרזשזתז<br>
חאחבחגחדחהחוחזחחחטחיחךחכחלחםחמחןחנחסחעחףחפחץחצחקחרחשחתח<br>
טאטבטגטדטהטוטזטחטטטיטךטכטלטםטמטןטנטסטעטףטפטץטצטקטרטשטתט<br>
יאיביגידיהיויזיחיטיייךיכיליםימיןיניסיעיףיפיץיציקירישיתי<br>
ךאךבךגךדךהךוךזךחךטךיךךךכךלךםךמךןךנךסךעךףךפךץךצךקךרךשךתך<br>
כאכבכגכדכהכוכזכחכטכיכךכככלכםכמכןכנכסכעכףכפכץכצכקכרכשכתכ<br>
לאלבלגלדלהלולזלחלטלילךלכלללםלמלןלנלסלעלףלפלץלצלקלרלשלתל<br>
םאםבםגםדםהםוםזםחםטםיםךםכםלםםםמםןםנםסםעםףםפםץםצםקםרםשםתם<br>
מאמבמגמדמהמומזמחמטמימךמכמלמםמממןמנמסמעמףמפמץמצמקמרמשמתמ<br>
ןאןבןגןדןהןוןזןחןטןיןךןכןלןםןמןןןנןסןעןףןפןץןצןקןרןשןתן<br>
נאנבנגנדנהנונזנחנטנינךנכנלנםנמנןנננסנענףנפנץנצנקנרנשנתנ<br>
סאסבסגסדסהסוסזסחסטסיסךסכסלסםסמסןסנסססעסףספסץסצסקסרסשסתס<br>
עאעבעגעדעהעועזעחעטעיעךעכעלעםעמעןענעסעעעףעפעץעצעקערעשעתע<br>
ףאףבףגףדףהףוףזףחףטףיףךףכףלףםףמףןףנףסףעףףףפףץףצףקףרףשףתף<br>
פאפבפגפדפהפופזפחפטפיפךפכפלפםפמפןפנפספעפףפפפץפצפקפרפשפתפ<br>
ץאץבץגץדץהץוץזץחץטץיץךץכץלץםץמץןץנץסץעץףץפץץץצץקץרץשץתץ<br>
צאצבצגצדצהצוצזצחצטציצךצכצלצםצמצןצנצסצעצףצפצץצצצקצרצשצתצ<br>
קאקבקגקדקהקוקזקחקטקיקךקכקלקםקמקןקנקסקעקףקפקץקצקקקרקשקתק<br>
רארברגרדרהרורזרחרטרירךרכרלרםרמרןרנרסרערףרפרץרצרקרררשרתר<br>
שאשבשגשדשהשושזשחשטשישךשכשלשםשמשןשנשסשעשףשפשץשצשקשרשששתש<br>
תאתבתגתדתהתותזתחתטתיתךתכתלתםתמתןתנתסתעתףתפתץתצתקתרתשתתת<br>
	<br />
	01020304050607080900<br />
	91929394959697989909<br />
	81828384858687889808<br />
	71727374757677879707<br />
	61626364656676869606<br />
	51525354556575859505<br />
	41424344546474849404<br />
	31323343536373839303<br />
	21223242526272829202<br />
	11213141516171819101<br />
	<br />
	.1.2.3.4.5.6.7.8.9.0.<br />
	,1,2,3,4,5,6,7,8,9,0,<br />
	'1'2'3'4'5'6'7'8'9'0'<br />
	-1-2-3-4-5-6-7-8-9-0-<br />
	–1–2–3–4–5–6–7–8–9–0–<br />
	<br />
־	א־ב־ג־ד־ה־ו־ז־ח־ט־י־ך־כ־ל־ם־מ־ן־נ־ס־ע־ף־פ־ץ־צ־ק־ר־ש־ת־<br>
-	א-ב-ג-ד-ה-ו-ז-ח-ט-י-ך-כ-ל-ם-מ-ן-נ-ס-ע-ף-פ-ץ-צ-ק-ר-ש-ת-<br>
–	א–ב–ג–ד–ה–ו–ז–ח–ט–י–ך–כ–ל–ם–מ–ן–נ–ס–ע–ף–פ–ץ–צ–ק–ר–ש–ת–<br>
—	א—ב—ג—ד—ה—ו—ז—ח—ט—י—ך—כ—ל—ם—מ—ן—נ—ס—ע—ף—פ—ץ—צ—ק—ר—ש—ת—<br>
	<br />

,	א,ב,ג,ד,ה,ו,ז,ח,ט,י,ך,כ,ל,ם,מ,ן,נ,ס,ע,ף,פ,ץ,צ,ק,ר,ש,ת,<br>
.	א.ב.ג.ד.ה.ו.ז.ח.ט.י.ך.כ.ל.ם.מ.ן.נ.ס.ע.ף.פ.ץ.צ.ק.ר.ש.ת.<br>

	א; ב; ג; ד; ה; ו; ז; ח; ט; י; ך; כ; ל; ם; מ; ן; נ; ס; ע; ף; פ; ץ; צ; ק; ר; ש; ת;<br>
	א: ב: ג: ד: ה: ו: ז: ח: ט: י: ך: כ: ל: ם: מ: ן: נ: ס: ע: ף: פ: ץ: צ: ק: ר: ש: ת:<br>

	<br />

//	א//ב//ג//ד//ה//ו//ז//ח//ט//י//ך//כ//ל//ם//מ//ן//נ//ס//ע//ף//פ//ץ//צ//ק//ר//ש//ת//<br>

	<br />
	

	א? ב? ג? ד? ה? ו? ז? ח? ט? י? ך? כ? ל? ם? מ? ן? נ? ס? ע? ף? פ? ץ? צ? ק? ר? ש? ת?<br>
	א! ב! ג! ד! ה! ו! ז! ח! ט! י! ך! כ! ל! ם! מ! ן! נ! ס! ע! ף! פ! ץ! צ! ק! ר! ש! ת!<br>

	<br>


״	א״ב״ג״ד״ה״ו״ז״ח״ט״י״ך״כ״ל״ם״מ״ן״נ״ס״ע״ף״פ״ץ״צ״ק״ר״ש״ת״<br>
׳	א׳ב׳ג׳ד׳ה׳ו׳ז׳ח׳ט׳י׳ך׳כ׳ל׳ם׳מ׳ן׳נ׳ס׳ע׳ף׳פ׳ץ׳צ׳ק׳ר׳ש׳ת׳<br>

	<br />

״	א״ ״ב״ ״ג״ ״ד״ ״ה״ ״ו״ ״ז״ ״ח״ ״ט״ ״י״ ״ך״ ״כ״ ״ל״ ״ם״ ״מ״ ״ן״ ״נ״ ״ס״ ״ע״ ״ף״ ״פ״ ״ץ״ ״צ״ ״ק״ ״ר״ ״ש״ ״ת״<br>
׳	א׳ ׳ב׳ ׳ג׳ ׳ד׳ ׳ה׳ ׳ו׳ ׳ז׳ ׳ח׳ ׳ט׳ ׳י׳ ׳ך׳ ׳כ׳ ׳ל׳ ׳ם׳ ׳מ׳ ׳ן׳ ׳נ׳ ׳ס׳ ׳ע׳ ׳ף׳ ׳פ׳ ׳ץ׳ ׳צ׳ ׳ק׳ ׳ר׳ ׳ש׳ ׳ת׳<br>

	<br />
	$12 $23 $34 $45 $56 $67 $78 $89 $90 $01<br />
	€12 €23 €34 €45 €56 €67 €78 €89 €90 €01<br />
	₪12 ₪23 ₪34 ₪45 ₪56 ₪67 ₪78 ₪89 ₪90 ₪01<br />
	<br />
	
(	א) (ב) (ג) (ד) (ה) (ו) (ז) (ח) (ט) (י) (ך) (כ) (ל) (ם) (מ) (ן) (נ) (ס) (ע) (ף) (פ) (ץ) (צ) (ק) (ר) (ש) (ת)
[	א] [ב] [ג] [ד] [ה] [ו] [ז] [ח] [ט] [י] [ך] [כ] [ל] [ם] [מ] [ן] [נ] [ס] [ע] [ף] [פ] [ץ] [צ] [ק] [ר] [ש] [ת]
{	א} {ב} {ג} {ד} {ה} {ו} {ז} {ח} {ט} {י} {ך} {כ} {ל} {ם} {מ} {ן} {נ} {ס} {ע} {ף} {פ} {ץ} {צ} {ק} {ר} {ש} {ת}<br>
	
		<br />
		
	.” ,’ ,” .’ ?” ?’ !” !’<br /><br />
	</p>
</div>	
