<div style="width: 920px;" contenteditable="true">
	<p class="sizelabel">Heading 60px, Subhead 24px, Body 16px</p>
	<p style="font-size: 60px;">מין חדש של צדפה נקרא על שם מבקר המסעדות שגיא כהן</p>
	
	<p style="font-size: 24px;">צוות המדענים שגילה את הצדפה באזור האוקיינוס השקט, החליט להביע את תודתו על עזרתו של כהן במלאכת הזיהוי. כהן: ״השאלה היא איך לא איתרו אותו עד עתה״.</p>
	<p>&nbsp;</p>
	
	<div class="multicolumn3">
		<p>מין חדש של צדפה, שהתגלה באחרונה באזור האוקיינוס השקט ליד הפיליפינים, נושא מעתה באופן רשמי את שמו של ד״ר שגיא כהן, מבקר המסעדות של ״הארץ״ ופרשן כדורגל בערוץ הספורט. צוות המדענים שגילה את מין הצדפה, שלא היה מוכר עד כה למדע, החליט להביע את תודתו על עזרתו של כהן במלאכת הזיהוי. שמו הרשמי של המין החדש הוא ״טוקטונה שגיאכהני״ (Tucetona Saggiecoheni).<br>
			״טוקטונה שגיאכהני״ משתייכת למשפחת צדפות שאחד המינים בה, הנעמית המצויה, נפוץ ביותר בים התיכון. כשאיתרו באחרונה החוקרים בפיליפינים את המין החדש, הם לא הצליחו לזהותו בין המינים המוכרים. בעקבות זאת, הם פנו לכהן — אך גם בידיו לא עלה לזהות את הצדפה בין המינים המוכרים למדע, והיא הוכרזה מין חדש.<br>
			הקשר של כהן לעולם הצדפות החל בעקבות החלטתו להרחיב את תחומי ההתעניינות שלו כהיסטוריון של המדע. כהן, שהחל לעסוק בשאלה כיצד הגדירו מדענים במאה ה־19 מינים חדשים, גילה עניין בזיהוי מיני רכיכות, ובהן צדפות. הוא התעניין במיוחד במשפחת הנעמיות. במשך השנים יצר כהן קשר גם עם חוקרים בפיליפינים, והחל לשתף איתם פעולה ולסייע להם במיון מיני צדפות.</p>
	</div>
	
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	
	<p style="font-size: 24px;">חבל שב״קופינאס״ שבמושב צור משה אי אפשר לאכול את הכוונות הטובות במקום את המנות</p>
	<p>&nbsp;</p>
	
	<div class="multicolumn3">
		
		<p>אין ברירה. מוכרחים לדבר על מה שקורה אצלנו להיגיינה. עד לא מזמן ידעת שכשאתה יוצא למסעדה אתה עלול לקבל כאב ראש מהמוזיקה וכאב לב מהחשבון, אבל לפחות לא כאב בטן מהסכו״ם. לא עוד. בזמן האחרון הנורמה היא תפריטים מרובבים, סכו״ם מטונף, צלחות מוכתמות, וב״קופינאס״, מסעדה כביכול בלקנית בצור משה, נתקלתי לראשונה זה שנים גם בג׳וקים. האמת שנורא שמחתי לראות אותם: לפחות מישהו במסעדה הזו זז. כי ״קופינאס״, לפחות מבחינה אחת, היא מסעדה מרתקת: ברוב הפעמים, כשמסעדה מתקשה להתרומם, האשמה היא בבעלים. מסעדנים הם תכופות לא אנשי אוכל, אלא ״יזמים בתחום הקולינריה״. כלומר, אנשים של סושי מדגים קפואים בחוף אשדוד. במקרה של ״קופינאס״ הלב נחמץ: זו מסעדה שדי ברעיון המרכזי שמאחוריה — לפתוח בצור משה, מושב שהוקם על ידי יוצאי יוון, מסעדה בלקנית שתשתמש, בין השאר, במתכונים מקומיים — כדי לגרום לך להפטיר ״איזה יופי״. ובמבט ראשון, ההתלהבות מוצדקת: המסעדה שוכנת בבניין שפעם היה מאפייה ושופץ באהבה ששימרה את חנו הצנוע, ובפנים, שולחנות שעליהם העתקי תעודות ישנות של יוצאי המושב, ציורים של מייסדיו, מוזיאון קטן לתולדות המקום, ואפילו סתם עבודת מסגרות מעולה.
			
		אחרי שעיינו ארוכות בתפריט (והתברר ש״בלקני״, כמו כל מלה דומה, צריך לקרוא עכשיו כ״התירוץ שלנו למכור פסטה״) בחרנו, מהמנות הראשונות, בפסטיו תרד ובלביבות פראסה; ממנות הפסטה — ברביולי גבינת עזים; ומבין העיקריות במוסקה של קלרה ובמוסר ים קומיצ׳ינו. ואז חיכינו, וחיכינו וחיכינו, ובסוף, כל המנות האלה — כן, כל החמש — נחתו של שולחננו במכה אחת. ״יש כאלה שמעדיפים ככה״, גרסה מסבירה שנזעקה למראה הפקק. בהחלט, ויש להם גם שם מדעי: Phacochoerus africanus (יש לכם גוגל בבית, אל תתעצלו). מי מביא לשולחן חמש מנות חמות בבת אחת? אתם בטח תגידו: מי שצריך להתפנות לחניקותיו. אולי, אבל איזה מטבח מוציא בבת אחת חמש מנות חמות לשני אנשים? רק מטבח של ״עזבו אותי באמאש׳כם״.</p>

		<ol>
			<li>פסטיו תרד 41 שקל</li>
			<li>לביבות פראסה 32 שקל</li>
			<li>מוסקה 62 שקל</li>
			<li>מוסר ים קומיצ׳ינו 96 שקל</li>
			<li>טיפ 30 שקל</li>
		</ol>
		
<p>התגובה לפליאתנו היתה אדיבה ומיידית: ניקח את העיקריות ונביא אותן כשתהיו מוכנים. בכל מקרה, בינתיים היה לנו, סוף סוף, משהו לאכול: לביבות פראסה על צזיקי ופסטיו תרד. לנוכח המנות האלה עלה הרהור טורד שייתכן שהמטבח של ״קופינאס״ מתמחה פחות בלבשל ויותר בלחמם. פסטיו התרד, שאולי היה טוב במקור, חומם כך שכוסה במעין שמיכה דקה של אגלי שמן בוהקים. כשהוא נחתך, טיפות השמן זלגו למילוי. לך תנחש אם במקור המילוי היה טוב או לא (ההימור שלי? היה טוב). בדיוק כמו המסעדה: פסטיו שהושקעה בו מחשבה, ושחוסל על ידי אפתיות. קציצות הפראסה היו מאותה עדה: מתכון טוב, אבל חוסר האכפתיות גרם לכך שהן כנראה היו המנה הראשונה מהחמש שהותקנה, ולכן הצטננו בתוך הצזיקי וחטפו נזלת.

ואז, זכינו לרגע נדיר: תשומת לב מהמלצר. הוא בא לפנות את צלחות המנות הראשונות. ופיזר את כל הכלים על השולחן. טוב, אתם יודעים לאן הוא מיהר. זמן קצר אחר כך הגיעו העיקריות: מוסקה היא תבשיל שלא ניזוק במיוחד מחימום, כך שהמוסקה של קלרה היתה המנה הפחות גרועה שאכלנו. ניכרו בה פרוסות חציל שטוגנו היטב, פרוסות דקיקות של תפוחי אדמה ובשר טחון שתובל בעדינות. זה שהיא יובשה עד מוות היה פגם קטן יחסית למה שקרה לקולגות שלה. שכן מוסר, כידוע, מגיב הרבה פחות טוב לחימום שני (לפחות שני). מנת הדג נראתה כמו שפעם נראו מגשי האלומיניום הגדולים בקפטריות שירות עצמי: גושי דג לבנים, צחיחים ונודפי ריח בתוך ביצה אדומה דביקה. ייתכן שהמנה נעשתה מדג טרי, למרות שהריח והמרקם היו דווקא אלה האופייניים לדג קפוא, ייתכן שברוטב באמת היו פלפלים אדומים וחריפים, עשבי תיבול, זיתים ולימון כבוש כמו שגרס התפריט, אבל טעמו ומרקמו היו כשל קווץ׳ תשוש. אותו קווץ' אדמדם, אגב, ליווה גם את פסטיו התרד ואת המוסקה. בפסטיו הוא היה בצד, קל להתעלם, המוסקה היתה יבשה, הוא גלש ממנה בכוחות עצמו, ורק במוסר אי אפשר היה להתעלם. או לאכול.

</p>
	</div>
	
</div>	