<div style="width: 920px;" contenteditable="true">
	<p class="sizelabel">22px</p>
	<p style="font-size: 22px;">
	ААБАВАГАДАЕАЖАЗАИАЙАКАЛАМАНАОАПАРАСАТАУАФАХАЦАЧАШАЩАЪАЫАЬАЭАЮАЯА<br />
	БАБББВБГБДБЕБЖБЗБИБЙБКБЛБМБНБОБПБРБСБТБУБФБХБЦБЧБШБЩБЪБЫБЬБЭБЮБЯБ<br />
	ВАВБВВВГВДВЕВЖВЗВИВЙВКВЛВМВНВОВПВРВСВТВУВФВХВЦВЧВШВЩВЪВЫВЬВЭВЮВЯВ<br />
	ГАГБГВГГГДГЕГЖГЗГИГЙГКГЛГМГНГОГПГРГСГТГУГФГХГЦГЧГШГЩГЪГЫГЬГЭГЮГЯГ<br />
	ДАДБДВДГДДДЕДЖДЗДИДЙДКДЛДМДНДОДПДРДСДТДУДФДХДЦДЧДШДЩДЪДЫДЬДЭДЮДЯД<br />
	ЕАЕБЕВЕГЕДЕЕЕЖЕЗЕИЕЙЕКЕЛЕМЕНЕОЕПЕРЕСЕТЕУЕФЕХЕЦЕЧЕШЕЩЕЪЕЫЕЬЕЭЕЮЕЯЕ<br />
	ЖАЖБЖВЖГЖДЖЕЖЖЖЗЖИЖЙЖКЖЛЖМЖНЖОЖПЖРЖСЖТЖУЖФЖХЖЦЖЧЖШЖЩЖЪЖЫЖЬЖЭЖЮЖЯЖ<br />
	ЗАЗБЗВЗГЗДЗЕЗЖЗЗЗИЗЙЗКЗЛЗМЗНЗОЗПЗРЗСЗТЗУЗФЗХЗЦЗЧЗШЗЩЗЪЗЫЗЬЗЭЗЮЗЯЗ<br />
	ИАИБИВИГИДИЕИЖИЗИИИЙИКИЛИМИНИОИПИРИСИТИУИФИХИЦИЧИШИЩИЪИЫИЬИЭИЮИЯИ<br />
	КАКБКВКГКДКЕКЖКЗКИКЙКККЛКМКНКОКПКРКСКТКУКФКХКЦКЧКШКЩКЪКЫКЬКЭКЮКЯК<br />
	ЛАЛБЛВЛГЛДЛЕЛЖЛЗЛИЛЙЛКЛЛЛМЛНЛОЛПЛРЛСЛТЛУЛФЛХЛЦЛЧЛШЛЩЛЪЛЫЛЬЛЭЛЮЛЯЛ<br />
	МАМБМВМГМДМЕМЖМЗМИМЙМКМЛМММНМОМПМРМСМТМУМФМХМЦМЧМШМЩМЪМЫМЬМЭМЮМЯМ<br />
	НАНБНВНГНДНЕНЖНЗНИНЙНКНЛНМНННОНПНРНСНТНУНФНХНЦНЧНШНЩНЪНЫНЬНЭНЮНЯН<br />
	ОАОБОВОГОДОЕОЖОЗОИОЙОКОЛОМОНОООПОРОСОТОУОФОХОЦОЧОШОЩОЪОЫОЬОЭОЮОЯО<br />
	ПАПБПВПГПДПЕПЖПЗПИПЙПКПЛПМПНПОПППРПСПТПУПФПХПЦПЧПШПЩПЪПЫПЬПЭПЮПЯП<br />
	РАРБРВРГРДРЕРЖРЗРИРЙРКРЛРМРНРОРПРРРСРТРУРФРХРЦРЧРШРЩРЪРЫРЬРЭРЮРЯР<br />
	САСБСВСГСДСЕСЖСЗСИСЙСКСЛСМСНСОСПСРСССТСУСФСХСЦСЧСШСЩСЪСЫСЬСЭСЮСЯС<br />
	ТАТБТВТГТДТЕТЖТЗТИТЙТКТЛТМТНТОТПТРТСТТТУТФТХТЦТЧТШТЩТЪТЫТЬТЭТЮТЯТ<br />
	УАУБУВУГУДУЕУЖУЗУИУЙУКУЛУМУНУОУПУРУСУТУУУФУХУЦУЧУШУЩУЪУЫУЬУЭУЮУЯУ<br />
	ФАФБФВФГФДФЕФЖФЗФИФЙФКФЛФМФНФОФПФРФСФТФУФФФХФЦФЧФШФЩФЪФЫФЬФЭФЮФЯФ<br />
	ЧАЧБЧВЧГЧДЧЕЧЖЧЗЧИЧЙЧКЧЛЧМЧНЧОЧПЧРЧСЧТЧУЧФЧХЧЦЧЧЧШЧЩЧЪЧЫЧЬЧЭЧЮЧЯЧ<br />
	ШАШБШВШГШДШЕШЖШЗШИШЙШКШЛШМШНШОШПШРШСШТШУШФШХШЦШЧШШШЩШЪШЫШЬШЭШЮШЯШ<br />
	ЩАЩБЩВЩГЩДЩЕЩЖЩЗЩИЩЙЩКЩЛЩМЩНЩОЩПЩРЩСЩТЩУЩФЩХЩЦЩЧЩШЩЩЩЪЩЫЩЬЩЭЩЮЩЯЩ<br />
	ЪАЪБЪВЪГЪДЪЕЪЖЪЗЪИЪЙЪКЪЛЪМЪНЪОЪПЪРЪСЪТЪУЪФЪХЪЦЪЧЪШЪЩЪЪЪЫЪЬЪЭЪЮЪЯЪ<br />
	ЫАЫБЫВЫГЫДЫЕЫЖЫЗЫИЫЙЫКЫЛЫМЫНЫОЫПЫРЫСЫТЫУЫФЫХЫЦЫЧЫШЫЩЫЪЫЫЫЬЫЭЫЮЫЯЫ<br />
	ЬАЬБЬВЬГЬДЬЕЬЖЬЗЬИЬЙЬКЬЛЬМЬНЬОЬПЬРЬСЬТЬУЬФЬХЬЦЬЧЬШЬЩЬЪЬЫЬЬЬЭЬЮЬЯЬ<br />
	ЭАЭБЭВЭГЭДЭЕЭЖЭЗЭИЭЙЭКЭЛЭМЭНЭОЭПЭРЭСЭТЭУЭФЭХЭЦЭЧЭШЭЩЭЪЭЫЭЬЭЭЭЮЭЯЭ<br />
	ЮАЮБЮВЮГЮДЮЕЮЖЮЗЮИЮЙЮКЮЛЮМЮНЮОЮПЮРЮСЮТЮУЮФЮХЮЦЮЧЮШЮЩЮЪЮЫЮЬЮЭЮЮЮЯЮ<br />
	ЯАЯБЯВЯГЯДЯЕЯЖЯЗЯИЯЙЯКЯЛЯМЯНЯОЯПЯРЯСЯТЯУЯФЯХЯЦЯЧЯШЯЩЯЪЯЫЯЬЯЭЯЮЯЯ<br />
	<br />
	аабавагадаеажазаиайакаламанаоапарасатауафахацачашащаъаыаьаэаюаяа<br />
	бабббвбгбдбебжбзбибйбкблбмбнбобпбрбсбтбубфбхбцбчбшбщбъбыбьбэбюбяб<br />
	вавбвввгвдвевжвзвивйвквлвмвнвовпврвсвтвувфвхвцвчвшвщвъвывьвэвювяв<br />
	гагбгвгггдгегжгзгигйгкглгмгнгогпгргсгтгугфгхгцгчгшгщгъгыгьгэгюгяг<br />
	дадбдвдгдддедждздидйдкдлдмдндодпдрдсдтдудфдхдцдчдшдщдъдыдьдэдюдяд<br />
	еаебевегедееежезеиейекелеменеоепересетеуефехецечешещеъеыеьеэеюеяе<br />
	жажбжвжгжджежжжзжижйжкжлжмжнжожпжржсжтжужфжхжцжчжшжщжъжыжьжэжюжяж<br />
	зазбзвзгздзезжзззизйзкзлзмзнзозпзрзсзтзузфзхзцзчзшзщзъзызьзэзюзяз<br />
	иаибивигидиеижизииийикилиминиоипириситиуифихицичишищиъиыиьиэиюияи<br />
	какбквкгкдкекжкзкикйккклкмкнкокпкркскткукфкхкцкчкшкщкъкыкькэкюкяк<br />
	лалблвлглдлелжлзлилйлклллмлнлолплрлслтлулфлхлцлчлшлщлълыльлэлюлял<br />
	мамбмвмгмдмемжмзмимймкмлмммнмомпмрмсмтмумфмхмцмчмшмщмъмымьмэмюмям<br />
	нанбнвнгндненжнзнинйнкнлнмнннонпнрнснтнунфнхнцнчншнщнъныньнэнюнян<br />
	оаобовогодоеожозоиойоколомонооопоросотоуофохоцочошощоъоыоьоэоюояо<br />
	папбпвпгпдпепжпзпипйпкплпмпнпопппрпсптпупфпхпцпчпшпщпъпыпьпэпюпяп<br />
	рарбрвргрдрержрзрирйркрлрмрнрорпрррсртрурфрхрцрчршрщрърырьрэрюряр<br />
	сасбсвсгсдсесжсзсисйскслсмснсоспсрссстсусфсхсцсчсшсщсъсысьсэсюсяс<br />
	татбтвтгтдтетжтзтитйтктлтмтнтотптртстттутфтхтцтчтштщтътытьтэтютят<br />
	уаубувугудуеужузуиуйукулумунуоупурусутуууфухуцучушущуъуыуьуэуюуяу<br />
	фафбфвфгфдфефжфзфифйфкфлфмфнфофпфрфсфтфуфффхфцфчфшфщфъфыфьфэфюфяф<br />
	чачбчвчгчдчечжчзчичйчкчлчмчнчочпчрчсчтчучфчхчцчччшчщчъчычьчэчючяч<br />
	шашбшвшгшдшешжшзшишйшкшлшмшншошпшршсштшушфшхшцшчшшшщшъшышьшэшюшяш<br />
	щащбщвщгщдщещжщзщищйщкщлщмщнщощпщрщсщтщущфщхщцщчщшщщщъщыщьщэщющящ<br />
	ъаъбъвъгъдъеъжъзъиъйъкълъмънъоъпъръсътъуъфъхъцъчъшъщъъъыъьъэъюъяъ<br />
	ыаыбывыгыдыеыжызыиыйыкылымыныоыпырысытыуыфыхыцычышыщыъыыыьыэыюыяы<br />
	ьаьбьвьгьдьеьжьзьиьйькьльмьньоьпьрьсьтьуьфьхьцьчьшьщьъьыьььэьюьяь<br />
	эаэбэвэгэдэеэжэзэиэйэкэлэмэнэоэпэрэсэтэуэфэхэцэчэшэщэъэыэьэээюэяэ<br />
	юаюбювюгюдюеюжюзюиюйюкюлюмюнюоюпюрюсютюуюфюхюцючюшющюъюыюьюэюююяю<br />
	яаябявягядяеяжязяияйякялямяняояпярясятяуяфяхяцячяшящяъяыяьяэяюяя <br />
	<br />
	01020304050607080900<br />
	91929394959697989909<br />
	81828384858687889808<br />
	71727374757677879707<br />
	61626364656676869606<br />
	51525354556575859505<br />
	41424344546474849404<br />
	31323343536373839303<br />
	21223242526272829202<br />
	11213141516171819101<br />
	<br />
	.1.2.3.4.5.6.7.8.9.0.<br />
	,1,2,3,4,5,6,7,8,9,0,<br />
	-1-2-3-4-5-6-7-8-9-0-<br />
	–1–2–3–4–5–6–7–8–9–0–<br />
	<br />
	-а-б-в-г-д-е-ё-ж-з-и-й-к-л-м-н-о-п-р-с-т-у-ф-х-ц-ч-ш-щ-ъ-ы-ь-э-ю-я-<br />
	–а–б–в–г–д–е–ё–ж–з–и–й–к–л–м–н–о–п–р–с–т–у–ф–х–ц–ч–ш–щ–ъ–ы–ь–э–ю–я–<br />
	—а—б—в—г—д—е—ё—ж—з—и—й—к—л—м—н—о—п—р—с—т—у—ф—х—ц—ч—ш—щ—ъ—ы—ь—э—ю—я—<br />
	-А-Б-В-Г-Д-Е-Ё-Ж-З-И-Й-К-Л-М-Н-О-П-Р-С-Т-У-Ф-Х-Ц-Ч-Ш-Щ-Ъ-Ы-Ь-Э-Ю-Я-<br />
	–А–Б–В–Г–Д–Е–Ё–Ж–З–И–Й–К–Л–М–Н–О–П–Р–С–Т–У–Ф–Х–Ц–Ч–Ш–Щ–Ъ–Ы–Ь–Э–Ю–Я–<br />
	—А—Б—В—Г—Д—Е—Ё—Ж—З—И—Й—К—Л—М—Н—О—П—Р—С—Т—У—Ф—Х—Ц—Ч—Ш—Щ—Ъ—Ы—Ь—Э—Ю—Я—<br />
	<br />
	.а.б.в.г.д.е.ё.ж.з.и.й.к.л.м.н.о.п.р.с.т.у.ф.х.ц.ч.ш.щ.ъ.ы.ь.э.ю.я.<br />
	,а,б,в,г,д,е,ё,ж,з,и,й,к,л,м,н,о,п,р,с,т,у,ф,х,ц,ч,ш,щ,ъ,ы,ь,э,ю,я,<br />
	.А.Б.В.Г.Д.Е.Ё.Ж.З.И.Й.К.Л.М.Н.О.П.Р.С.Т.У.Ф.Х.Ц.Ч.Ш.Щ.Ъ.Ы.Ь.Э.Ю.Я.<br />
	,А,Б,В,Г,Д,Е,Ё,Ж,З,И,Й,К,Л,М,Н,О,П,Р,С,Т,У,Ф,Х,Ц,Ч,Ш,Щ,Ъ,Ы,Ь,Э,Ю,Я,<br />
	а; б; в; г; д; е; ё; ж; з; и; й; к; л; м; н; о; п; р; с; т; у; ф; х; ц; ч; ш; щ; ъ; ы; ь; э; ю; я:<br />
	а: б: в: г: д: е: ё: ж: з: и: й: к: л: м: н: о: п: р: с: т: у: ф: х: ц: ч: ш: щ: ъ: ы: ь: э: ю: я:<br />
	А; Б; В; Г; Д; Е; Ё; Ж; З; И; Й; К; Л; М; Н; О; П; Р; С; Т; У; Ф; Х; Ц; Ч; Ш; Щ; Ъ; Ы; Ь; Э; Ю; Я;<br />
	А: Б: В: Г: Д: Е: Ё: Ж: З: И: Й: К: Л: М: Н: О: П: Р: С: Т: У: Ф: Х: Ц: Ч: Ш: Щ: Ъ: Ы: Ь: Э: Ю: Я;<br />
	<br />
	//а//б//в//г//д//е//ё//ж//з//и//й//к//л//м//н//о//п//р//с//т//у//ф//х//ц//ч//ш//щ//ъ//ы//ь//э//ю//я//<br />
	//А//Б//В//Г//Д//Е//Ё//Ж//З//И//Й//К//Л//М//Н//О//П//Р//С//Т//У//Ф//Х//Ц//Ч//Ш//Щ//Ъ//Ы//Ь//Э//Ю//Я//<br />
	<br />
	А?Б?В?Г?Д?Е?Ё?Ж?З?И?Й?К?Л?М?Н?О?П?Р?С?Т?У?Ф?Х?Ц?Ч?Ш?Щ?Ъ?Ы?Ь?Э?Ю?Я?<br />
	а?б?в?г?д?е?ё?ж?з?и?й?к?л?м?н?о?п?р?с?т?у?ф?х?ц?ч?ш?щ?ъ?ы?ь?э?ю?я?<br />
	а! б! в! г! д! е! ё! ж! з! и! й! к! л! м! н! о! п! р! с! т! у! ф! х! ц! ч! ш! щ! ъ! ы! ь! э! ю! я!<br />
	А! Б! В! Г! Д! Е! Ё! Ж! З! И! Й! К! Л! М! Н! О! П! Р! С! Т! У! Ф! Х! Ц! Ч! Ш! Щ! Ъ! Ы! Ь! Э! Ю! Я!<br />
	<br />
	“А” “Б” “В” “Г” “Д” “Е” “Ё” “Ж” “З” “И” “Й” “К” “Л” “М” “Н” “О” “П” “Р” “С” “Т” “У” “Ф” “Х” “Ц” “Ч” “Ш” “Щ” “Ъ” “Ы” “Ь” “Э” “Ю” “Я”<br />
	“а” “б” “в” “г” “д” “е” “ё” “ж” “з” “и” “й” “к” “л” “м” “н” “о” “п” “р” “с” “т” “у” “ф” “х” “ц” “ч” “ш” “щ” “ъ” “ы” “ь” “э” “ю” “я”<br />
	‘А’ ‘Б’ ‘В’ ‘Г’ ‘Д’ ‘Е’ ‘Ё’ ‘Ж’ ‘З’ ‘И’ ‘Й’ ‘К’ ‘Л’ ‘М’ ‘Н’ ‘О’ ‘П’ ‘Р’ ‘С’ ‘Т’ ‘У’ ‘Ф’ ‘Х’ ‘Ц’ ‘Ч’ ‘Ш’ ‘Щ’ ‘Ъ’ ‘Ы’ ‘Ь’ ‘Э’ ‘Ю’ ‘Я’<br />
	‘а’ ‘б’ ‘в’ ‘г’ ‘д’ ‘е’ ‘ё’ ‘ж’ ‘з’ ‘и’ ‘й’ ‘к’ ‘л’ ‘м’ ‘н’ ‘о’ ‘п’ ‘р’ ‘с’ ‘т’ ‘у’ ‘ф’ ‘х’ ‘ц’ ‘ч’ ‘ш’ ‘щ’ ‘ъ’ ‘ы’ ‘ь’ ‘э’ ‘ю’ ‘я’<br />
	’а’б’в’г’д’е’ё’ж’з’и’й’к’л’м’н’о’п’р’с’т’у’ф’х’ц’ч’ш’щ’ъ’ы’ь’э’ю’я’<br />
	’А’Б’В’Г’Д’Е’Ё’Ж’З’И’Й’К’Л’М’Н’О’П’Р’С’Т’У’Ф’Х’Ц’Ч’Ш’Щ’Ъ’Ы’Ь’Э’Ю’Я’<br />
	<br />
	$12 $23 $34 $45 $56 $67 $78 $89 $90 $01<br />
	€12 €23 €34 €45 €56 €67 €78 €89 €90 €01<br />
	£12 £23 £34 £45 £56 £67 £78 £89 £90 £01<br />
	¥12 ¥23 ¥34 ¥45 ¥56 ¥67 ¥78 ¥89 ¥90 ¥01<br />
	12¢ 23¢ 34¢ 45¢ 56¢ 67¢ 78¢ 89¢ 90¢ 01¢<br />
	<br />
	(А) (Б) (В) (Г) (Д) (Е) (Ё) (Ж) (З) (И) (Й) (К) (Л) (М) (Н) (О) (П) (Р) (С) (Т) (У) (Ф) (Х) (Ц) (Ч) (Ш) (Щ) (Ъ) (Ы) (Ь) (Э) (Ю) (Я)<br />
	(а) (б) (в) (г) (д) (е) (ё) (ж) (з) (и) (й) (к) (л) (м) (н) (о) (п) (р) (с) (т) (у) (ф) (х) (ц) (ч) (ш) (щ) (ъ) (ы) (ь) (э) (ю) (я)<br />
	{А} {Б} {В} {Г} {Д} {Е} {Ё} {Ж} {З} {И} {Й} {К} {Л} {М} {Н} {О} {П} {Р} {С} {Т} {У} {Ф} {Х} {Ц} {Ч} {Ш} {Щ} {Ъ} {Ы} {Ь} {Э} {Ю} {Я}<br />
	{а} {б} {в} {г} {д} {е} {ё} {ж} {з} {и} {й} {к} {л} {м} {н} {о} {п} {р} {с} {т} {у} {ф} {х} {ц} {ч} {ш} {щ} {ъ} {ы} {ь} {э} {ю} {я}<br />
	[А] [Б] [В] [Г] [Д] [Е] [Ё] [Ж] [З] [И] [Й] [К] [Л] [М] [Н] [О] [П] [Р] [С] [Т] [У] [Ф] [Х] [Ц] [Ч] [Ш] [Щ] [Ъ] [Ы] [Ь] [Э] [Ю] [Я]<br />
	[а] [б] [в] [г] [д] [е] [ё] [ж] [з] [и] [й] [к] [л] [м] [н] [о] [п] [р] [с] [т] [у] [ф] [х] [ц] [ч] [ш] [щ] [ъ] [ы] [ь] [э] [ю] [я]<br />
	</p>
	
</div>	