<div style="width: 920px;" contenteditable="true">
	<p class="sizelabel">Heading 60px, Subhead 24px, Body 16px</p>
	<p style="font-size: 60px;">Ипотека будет дешеветь</p>
	
	<p style="font-size: 24px;">Несмотря на заоблачные цены на жилье и все еще высокие кредитные ставки, россияне по-прежнему активно берут ипотеку. В этом году, по оценкам Агентства по ипотечному жилищному кредитованию (АИЖК), объем ипотеки достигнет 1,3 трлн рублей. В следующем ожидается 1,4–1,6 трлн рублей. При этом тенденция снижения кредитных ставок продолжится и в следующем году, однако темп роста ипотечного рынка все равно замедлится.</p>
	<p>&nbsp;</p>
	
	<div class="multicolumn3">
		<p>Несмотря на общее замедление экономики в стране, рынок ипотечного кредитования пока еще продолжает активно развиваться. По данным Росреестра, теперь уже каждая четвертая сделка по приобретению жилья проводится с использованием ипотеки. Всего за девять месяцев текущего года в России было выдано 557 тыс. ипотечных кредитов на общую сумму 906 млрд рублей. По итогам 2013 года АИЖК прогнозирует, что будет выдано порядка 800 тыс. ипотечных кредитов на сумму около 1,3 трлн рублей или немногим более. Желающих взять ипотеку не останавливали даже достаточно высокие ставки по кредитам, которые, впрочем, с марта стали планомерно снижаться. Так, в марте средневзвешенная ставка составляла 12,9%, а в сентябре — уже 12,4%. Однако в целом, по мнению аналитиков АИЖК, фундаментальные экономические факторы способствуют скорее будущему замедлению темпов роста развития ипотечного кредитования. Более того, текущая ситуация характеризуется нарастанием скрытых рисков, реализация которых может привести в будущем не только к приостановке роста ипотечного рынка, но и к началу его сжатия. Прежде всего это риски роста безработицы среди потенциальных ипотечных заемщиков и нарастание рисков и проблем с ликвидностью в банковской системе в целом.</p>
	</div>
	
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	
	<p style="font-size: 24px;">Уровень ипотеки</p>
	<p>&nbsp;</p>
	
	<div class="multicolumn3">
		
		<p>Хотя пока что уровень просрочки в ипотеке не внушает опасений. АИЖК даже ожидает, что по итогам 2013 года доля просроченных платежей в совокупном ипотечном портфеле продолжит снижаться и составит 1,45–1,55%, в то время как на 1 октября она была 1,69%. Объем дефолтных ссуд (с просрочкой от 90 дней и выше) за год в абсолютном выражении практически не изменился, зато в относительном заметно снизился (2,33%, или 55,9 млрд рублей, на 1 октября 2013 года против 3,04%, или 55,3 млрд рублей, на 1 октября 2012 года). В 2013 году ставки по рублевым кредитам опустились до уровня октября прошлого года — 12,4% годовых. Участники рынка считают, что кредитная оттепель продолжится, однако жилье не станет доступнее: снижаться ставки будут незначительно, причем на фоне продолжающегося роста цен на недвижимость. Читайте подробнее Многие покупатели, приобретая квартиры в строящихся домах в инвестиционных целях, предпочитают вносить неполную стоимость в качестве платы, возлагая на себя долговые обязательства по оставшейся части. При этом цена на жилплощадь с момента строительства до продажи обычно вырастает на 25%, рассказал «Ъ» Андрей Воскресенский.</p>
	</div>
	
</div>