<div contenteditable="true" style="width: 920px;">

<p class="sizelabel" style="line-height: 15px !important;">Base-to-Base spacing</p>

<p>&nbsp;</p>

<p style="font-size: 40px;">

ಅಅಅಆಅಇಅಈಅಉಅಊಅಋಅೠಅಌಅೡಅಎಅಏಅಐಅಒಅಓಅಔಅಕಅಖಅಗಅಘಅಙಅಚಅಛಅಜಅಝಅಞಅಟಅಠಅಡಅಢಅಣಅತಅಥಅದಅಧಅನಅಪಅಫಅಬಅಭಅಮಅಯಅರಅಱಅಲಅಳಅವಅಶಅಷಅಸಅಹಅೞಅಕಾಅಕಿಅಕೀಅಕುಅಕೂಅಕೃಅಕೆಅಕೇಅಕೈಅಕೊಅಕೋಅಕೌಅಕಅಂಅಕಃಅಕ್ಅ <br/><br/>
ಆಅಆಆಆಇಆಈಆಉಆಊಆಋಆೠಆಌಆೡಆಎಆಏಆಐಆಒಆಓಆಔಆಕಆಖಆಗಆಘಆಙಆಚಆಛಆಜಆಝಆಞಆಟಆಠಆಡಆಢಆಣಆತಆಥಆದಆಧಆನಆಪಆಫಆಬಆಭಆಮಆಯಆರಆಱಆಲಆಳಆವಆಶಆಷಆಸಆಹಆೞಆಕಾಆಕಿಆಕೀಆಕುಆಕೂಆಕೃಆಕೆಆಕೇಆಕೈಆಕೊಆಕೋಆಕೌಆಕಆಂಆಕಃಆಕ್ಆ <br/><br/>
ಇಅಇಆಇಇಇಈಇಉಇಊಇಋಇೠಇಌಇೡಇಎಇಏಇಐಇಒಇಓಇಔಇಕಇಖಇಗಇಘಇಙಇಚಇಛಇಜಇಝಇಞಇಟಇಠಇಡಇಢಇಣಇತಇಥಇದಇಧಇನಇಪಇಫಇಬಇಭಇಮಇಯಇರಇಱಇಲಇಳಇವಇಶಇಷಇಸಇಹಇೞಇಕಾಇಕಿಇಕೀಇಕುಇಕೂಇಕೃಇಕೆಇಕೇಇಕೈಇಕೊಇಕೋಇಕೌಇಕಇಂಇಕಃಇಕ್ಇ <br/><br/>
ಈಅಈಆಈಇಈಈಈಉಈಊಈಋಈೠಈಌಈೡಈಎಈಏಈಐಈಒಈಓಈಔಈಕಈಖಈಗಈಘಈಙಈಚಈಛಈಜಈಝಈಞಈಟಈಠಈಡಈಢಈಣಈತಈಥಈದಈಧಈನಈಪಈಫಈಬಈಭಈಮಈಯಈರಈಱಈಲಈಳಈವಈಶಈಷಈಸಈಹಈೞಈಕಾಈಕಿಈಕೀಈಕುಈಕೂಈಕೃಈಕೆಈಕೇಈಕೈಈಕೊಈಕೋಈಕೌಈಕಈಂಈಕಃಈಕ್ಈ <br/><br/>
ಉಅಉಆಉಇಉಈಉಉಉಊಉಋಉೠಉಌಉೡಉಎಉಏಉಐಉಒಉಓಉಔಉಕಉಖಉಗಉಘಉಙಉಚಉಛಉಜಉಝಉಞಉಟಉಠಉಡಉಢಉಣಉತಉಥಉದಉಧಉನಉಪಉಫಉಬಉಭಉಮಉಯಉರಉಱಉಲಉಳಉವಉಶಉಷಉಸಉಹಉೞಉಕಾಉಕಿಉಕೀಉಕುಉಕೂಉಕೃಉಕೆಉಕೇಉಕೈಉಕೊಉಕೋಉಕೌಉಕಉಂಉಕಃಉಕ್ಉ <br/><br/>
ಊಅಊಆಊಇಊಈಊಉಊಊಊಋಊೠಊಌಊೡಊಎಊಏಊಐಊಒಊಓಊಔಊಕಊಖಊಗಊಘಊಙಊಚಊಛಊಜಊಝಊಞಊಟಊಠಊಡಊಢಊಣಊತಊಥಊದಊಧಊನಊಪಊಫಊಬಊಭಊಮಊಯಊರಊಱಊಲಊಳಊವಊಶಊಷಊಸಊಹಊೞಊಕಾಊಕಿಊಕೀಊಕುಊಕೂಊಕೃಊಕೆಊಕೇಊಕೈಊಕೊಊಕೋಊಕೌಊಕಊಂಊಕಃಊಕ್ಊ <br/><br/>
ಋಅಋಆಋಇಋಈಋಉಋಊಋಋಋೠಋಌಋೡಋಎಋಏಋಐಋಒಋಓಋಔಋಕಋಖಋಗಋಘಋಙಋಚಋಛಋಜಋಝಋಞಋಟಋಠಋಡಋಢಋಣಋತಋಥಋದಋಧಋನಋಪಋಫಋಬಋಭಋಮಋಯಋರಋಱಋಲಋಳಋವಋಶಋಷಋಸಋಹಋೞಋಕಾಋಕಿಋಕೀಋಕುಋಕೂಋಕೃಋಕೆಋಕೇಋಕೈಋಕೊಋಕೋಋಕೌಋಕಋಂಋಕಃಋಕ್ಋ <br/><br/>
ೠಅೠಆೠಇೠಈೠಉೠಊೠಋೠೠೠಌೠೡೠಎೠಏೠಐೠಒೠಓೠಔೠಕೠಖೠಗೠಘೠಙೠಚೠಛೠಜೠಝೠಞೠಟೠಠೠಡೠಢೠಣೠತೠಥೠದೠಧೠನೠಪೠಫೠಬೠಭೠಮೠಯೠರೠಱೠಲೠಳೠವೠಶೠಷೠಸೠಹೠೞೠಕಾೠಕಿೠಕೀೠಕುೠಕೂೠಕೃೠಕೆೠಕೇೠಕೈೠಕೊೠಕೋೠಕೌೠಕೠಂೠಕಃೠಕ್ೠ <br/><br/>
ಌಅಌಆಌಇಌಈಌಉಌಊಌಋಌೠಌಌಌೡಌಎಌಏಌಐಌಒಌಓಌಔಌಕಌಖಌಗಌಘಌಙಌಚಌಛಌಜಌಝಌಞಌಟಌಠಌಡಌಢಌಣಌತಌಥಌದಌಧಌನಌಪಌಫಌಬಌಭಌಮಌಯಌರಌಱಌಲಌಳಌವಌಶಌಷಌಸಌಹಌೞಌಕಾಌಕಿಌಕೀಌಕುಌಕೂಌಕೃಌಕೆಌಕೇಌಕೈಌಕೊಌಕೋಌಕೌಌಕಌಂಌಕಃಌಕ್ಌ <br/><br/>
ೡಅೡಆೡಇೡಈೡಉೡಊೡಋೡೠೡಌೡೡೡಎೡಏೡಐೡಒೡಓೡಔೡಕೡಖೡಗೡಘೡಙೡಚೡಛೡಜೡಝೡಞೡಟೡಠೡಡೡಢೡಣೡತೡಥೡದೡಧೡನೡಪೡಫೡಬೡಭೡಮೡಯೡರೡಱೡಲೡಳೡವೡಶೡಷೡಸೡಹೡೞೡಕಾೡಕಿೡಕೀೡಕುೡಕೂೡಕೃೡಕೆೡಕೇೡಕೈೡಕೊೡಕೋೡಕೌೡಕೡಂೡಕಃೡಕ್ೡ <br/><br/>
ಎಅಎಆಎಇಎಈಎಉಎಊಎಋಎೠಎಌಎೡಎಎಎಏಎಐಎಒಎಓಎಔಎಕಎಖಎಗಎಘಎಙಎಚಎಛಎಜಎಝಎಞಎಟಎಠಎಡಎಢಎಣಎತಎಥಎದಎಧಎನಎಪಎಫಎಬಎಭಎಮಎಯಎರಎಱಎಲಎಳಎವಎಶಎಷಎಸಎಹಎೞಎಕಾಎಕಿಎಕೀಎಕುಎಕೂಎಕೃಎಕೆಎಕೇಎಕೈಎಕೊಎಕೋಎಕೌಎಕಎಂಎಕಃಎಕ್ಎ <br/><br/>
ಏಅಏಆಏಇಏಈಏಉಏಊಏಋಏೠಏಌಏೡಏಎಏಏಏಐಏಒಏಓಏಔಏಕಏಖಏಗಏಘಏಙಏಚಏಛಏಜಏಝಏಞಏಟಏಠಏಡಏಢಏಣಏತಏಥಏದಏಧಏನಏಪಏಫಏಬಏಭಏಮಏಯಏರಏಱಏಲಏಳಏವಏಶಏಷಏಸಏಹಏೞಏಕಾಏಕಿಏಕೀಏಕುಏಕೂಏಕೃಏಕೆಏಕೇಏಕೈಏಕೊಏಕೋಏಕೌಏಕಏಂಏಕಃಏಕ್ಏ <br/><br/>
ಐಅಐಆಐಇಐಈಐಉಐಊಐಋಐೠಐಌಐೡಐಎಐಏಐಐಐಒಐಓಐಔಐಕಐಖಐಗಐಘಐಙಐಚಐಛಐಜಐಝಐಞಐಟಐಠಐಡಐಢಐಣಐತಐಥಐದಐಧಐನಐಪಐಫಐಬಐಭಐಮಐಯಐರಐಱಐಲಐಳಐವಐಶಐಷಐಸಐಹಐೞಐಕಾಐಕಿಐಕೀಐಕುಐಕೂಐಕೃಐಕೆಐಕೇಐಕೈಐಕೊಐಕೋಐಕೌಐಕಐಂಐಕಃಐಕ್ಐ <br/><br/>
ಒಅಒಆಒಇಒಈಒಉಒಊಒಋಒೠಒಌಒೡಒಎಒಏಒಐಒಒಒಓಒಔಒಕಒಖಒಗಒಘಒಙಒಚಒಛಒಜಒಝಒಞಒಟಒಠಒಡಒಢಒಣಒತಒಥಒದಒಧಒನಒಪಒಫಒಬಒಭಒಮಒಯಒರಒಱಒಲಒಳಒವಒಶಒಷಒಸಒಹಒೞಒಕಾಒಕಿಒಕೀಒಕುಒಕೂಒಕೃಒಕೆಒಕೇಒಕೈಒಕೊಒಕೋಒಕೌಒಕಒಂಒಕಃಒಕ್ಒ <br/><br/>
ಓಅಓಆಓಇಓಈಓಉಓಊಓಋಓೠಓಌಓೡಓಎಓಏಓಐಓಒಓಓಓಔಓಕಓಖಓಗಓಘಓಙಓಚಓಛಓಜಓಝಓಞಓಟಓಠಓಡಓಢಓಣಓತಓಥಓದಓಧಓನಓಪಓಫಓಬಓಭಓಮಓಯಓರಓಱಓಲಓಳಓವಓಶಓಷಓಸಓಹಓೞಓಕಾಓಕಿಓಕೀಓಕುಓಕೂಓಕೃಓಕೆಓಕೇಓಕೈಓಕೊಓಕೋಓಕೌಓಕಓಂಓಕಃಓಕ್ಓ <br/><br/>
ಔಅಔಆಔಇಔಈಔಉಔಊಔಋಔೠಔಌಔೡಔಎಔಏಔಐಔಒಔಓಔಔಔಕಔಖಔಗಔಘಔಙಔಚಔಛಔಜಔಝಔಞಔಟಔಠಔಡಔಢಔಣಔತಔಥಔದಔಧಔನಔಪಔಫಔಬಔಭಔಮಔಯಔರಔಱಔಲಔಳಔವಔಶಔಷಔಸಔಹಔೞಔಕಾಔಕಿಔಕೀಔಕುಔಕೂಔಕೃಔಕೆಔಕೇಔಕೈಔಕೊಔಕೋಔಕೌಔಕಔಂಔಕಃಔಕ್ಔ <br/><br/>
ಕಅಕಆಕಇಕಈಕಉಕಊಕಋಕೠಕಌಕೡಕಎಕಏಕಐಕಒಕಓಕಔಕಕಕಖಕಗಕಘಕಙಕಚಕಛಕಜಕಝಕಞಕಟಕಠಕಡಕಢಕಣಕತಕಥಕದಕಧಕನಕಪಕಫಕಬಕಭಕಮಕಯಕರಕಱಕಲಕಳಕವಕಶಕಷಕಸಕಹಕೞಕಕಾಕಕಿಕಕೀಕಕುಕಕೂಕಕೃಕಕೆಕಕೇಕಕೈಕಕೊಕಕೋಕಕೌಕಕಕಂಕಕಃಕ <br/><br/>
ಖಅಖಆಖಇಖಈಖಉಖಊಖಋಖೠಖಌಖೡಖಎಖಏಖಐಖಒಖಓಖಔಖಕಖಖಖಗಖಘಖಙಖಚಖಛಖಜಖಝಖಞಖಟಖಠಖಡಖಢಖಣಖತಖಥಖದಖಧಖನಖಪಖಫಖಬಖಭಖಮಖಯಖರಖಱಖಲಖಳಖವಖಶಖಷಖಸಖಹಖೞಖಕಾಖಕಿಖಕೀಖಕುಖಕೂಖಕೃಖಕೆಖಕೇಖಕೈಖಕೊಖಕೋಖಕೌಖಕಖಂಖಕಃಖ <br/><br/>
ಗಅಗಆಗಇಗಈಗಉಗಊಗಋಗೠಗಌಗೡಗಎಗಏಗಐಗಒಗಓಗಔಗಕಗಖಗಗಗಘಗಙಗಚಗಛಗಜಗಝಗಞಗಟಗಠಗಡಗಢಗಣಗತಗಥಗದಗಧಗನಗಪಗಫಗಬಗಭಗಮಗಯಗರಗಱಗಲಗಳಗವಗಶಗಷಗಸಗಹಗೞಗಕಾಗಕಿಗಕೀಗಕುಗಕೂಗಕೃಗಕೆಗಕೇಗಕೈಗಕೊಗಕೋಗಕೌಗಕಗಂಗಕಃಗ <br/><br/>
ಘಅಘಆಘಇಘಈಘಉಘಊಘಋಘೠಘಌಘೡಘಎಘಏಘಐಘಒಘಓಘಔಘಕಘಖಘಗಘಘಘಙಘಚಘಛಘಜಘಝಘಞಘಟಘಠಘಡಘಢಘಣಘತಘಥಘದಘಧಘನಘಪಘಫಘಬಘಭಘಮಘಯಘರಘಱಘಲಘಳಘವಘಶಘಷಘಸಘಹಘೞಘಕಾಘಕಿಘಕೀಘಕುಘಕೂಘಕೃಘಕೆಘಕೇಘಕೈಘಕೊಘಕೋಘಕೌಘಕಘಂಘಕಃಘ <br/><br/>
ಙಅಙಆಙಇಙಈಙಉಙಊಙಋಙೠಙಌಙೡಙಎಙಏಙಐಙಒಙಓಙಔಙಕಙಖಙಗಙಘಙಙಙಚಙಛಙಜಙಝಙಞಙಟಙಠಙಡಙಢಙಣಙತಙಥಙದಙಧಙನಙಪಙಫಙಬಙಭಙಮಙಯಙರಙಱಙಲಙಳಙವಙಶಙಷಙಸಙಹಙೞಙಙಾಙಙಿಙಙೀಙಙುಙಙೂಙಙೃಙಙೆಙಙೇಙಙೈಙಙೊಙಙೋಙಙೌಙಙಙಂಙಙಃಙ <br/><br/>
ಚಅಚಆಚಇಚಈಚಉಚಊಚಋಚೠಚಌಚೡಚಎಚಏಚಐಚಒಚಓಚಔಚಕಚಖಚಗಚಘಚಙಚಚಚಛಚಜಚಝಚಞಚಟಚಠಚಡಚಢಚಣಚತಚಥಚದಚಧಚನಚಪಚಫಚಬಚಭಚಮಚಯಚರಚಱಚಲಚಳಚವಚಶಚಷಚಸಚಹಚೞಚಚಾಚಚಿಚಚೀಚಚುಚಚೂಚಚೃಚಚೆಚಚೇಚಚೈಚಚೊಚಚೋಚಚೌಚಚಚಂಚಚಃಚ <br/><br/>
ಛಅಛಆಛಇಛಈಛಉಛಊಛಋಛೠಛಌಛೡಛಎಛಏಛಐಛಒಛಓಛಔಛಕಛಖಛಗಛಘಛಙಛಚಛಛಛಜಛಝಛಞಛಟಛಠಛಡಛಢಛಣಛತಛಥಛದಛಧಛನಛಪಛಫಛಬಛಭಛಮಛಯಛರಛಱಛಲಛಳಛವಛಶಛಷಛಸಛಹಛೞಛಕಾಛಕಿಛಕೀಛಕುಛಕೂಛಕೃಛಕೆಛಕೇಛಕೈಛಕೊಛಕೋಛಕೌಛಕಛಂಛಕಃಛ <br/><br/>
ಜಅಜಆಜಇಜಈಜಉಜಊಜಋಜೠಜಌಜೡಜಎಜಏಜಐಜಒಜಓಜಔಜಕಜಖಜಗಜಘಜಙಜಚಜಛಜಜಜಝಜಞಜಟಜಠಜಡಜಢಜಣಜತಜಥಜದಜಧಜನಜಪಜಫಜಬಜಭಜಮಜಯಜರಜಱಜಲಜಳಜವಜಶಜಷಜಸಜಹಜೞಜಕಾಜಕಿಜಕೀಜಕುಜಕೂಜಕೃಜಕೆಜಕೇಜಕೈಜಕೊಜಕೋಜಕೌಜಕಜಂಜಕಃಜ <br/><br/>
ಝಅಝಆಝಇಝಈಝಉಝಊಝಋಝೠಝಌಝೡಝಎಝಏಝಐಝಒಝಓಝಔಝಕಝಖಝಗಝಘಝಙಝಚಝಛಝಜಝಝಝಞಝಟಝಠಝಡಝಢಝಣಝತಝಥಝದಝಧಝನಝಪಝಫಝಬಝಭಝಮಝಯಝರಝಱಝಲಝಳಝವಝಶಝಷಝಸಝಹಝೞಝಕಾಝಕಿಝಕೀಝಕುಝಕೂಝಕೃಝಕೆಝಕೇಝಕೈಝಕೊಝಕೋಝಕೌಝಕಝಂಝಕಃಝ <br/><br/>
ಞಅಞಆಞಇಞಈಞಉಞಊಞಋಞೠಞಌಞೡಞಎಞಏಞಐಞಒಞಓಞಔಞಕಞಖಞಗಞಘಞಙಞಚಞಛಞಜಞಝಞಞಞಟಞಠಞಡಞಢಞಣಞತಞಥಞದಞಧಞನಞಪಞಫಞಬಞಭಞಮಞಯಞರಞಱಞಲಞಳಞವಞಶಞಷಞಸಞಹಞೞಞಕಾಞಕಿಞಕೀಞಕುಞಕೂಞಕೃಞಕೆಞಕೇಞಕೈಞಕೊಞಕೋಞಕೌಞಕಞಂಞಕಃಞ <br/><br/>
ಟಅಟಆಟಇಟಈಟಉಟಊಟಋಟೠಟಌಟೡಟಎಟಏಟಐಟಒಟಓಟಔಟಕಟಖಟಗಟಘಟಙಟಚಟಛಟಜಟಝಟಞಟಟಟಠಟಡಟಢಟಣಟತಟಥಟದಟಧಟನಟಪಟಫಟಬಟಭಟಮಟಯಟರಟಱಟಲಟಳಟವಟಶಟಷಟಸಟಹಟೞಟಕಾಟಕಿಟಕೀಟಕುಟಕೂಟಕೃಟಕೆಟಕೇಟಕೈಟಕೊಟಕೋಟಕೌಟಕಟಂಟಕಃಟ <br/><br/>
ಠಅಠಆಠಇಠಈಠಉಠಊಠಋಠೠಠಌಠೡಠಎಠಏಠಐಠಒಠಓಠಔಠಕಠಖಠಗಠಘಠಙಠಚಠಛಠಜಠಝಠಞಠಟಠಠಠಡಠಢಠಣಠತಠಥಠದಠಧಠನಠಪಠಫಠಬಠಭಠಮಠಯಠರಠಱಠಲಠಳಠವಠಶಠಷಠಸಠಹಠೞಠಕಾಠಕಿಠಕೀಠಕುಠಕೂಠಕೃಠಕೆಠಕೇಠಕೈಠಕೊಠಕೋಠಕೌಠಕಠಂಠಕಃಠ <br/><br/>
ಡಅಡಆಡಇಡಈಡಉಡಊಡಋಡೠಡಌಡೡಡಎಡಏಡಐಡಒಡಓಡಔಡಕಡಖಡಗಡಘಡಙಡಚಡಛಡಜಡಝಡಞಡಟಡಠಡಡಡಢಡಣಡತಡಥಡದಡಧಡನಡಪಡಫಡಬಡಭಡಮಡಯಡರಡಱಡಲಡಳಡವಡಶಡಷಡಸಡಹಡೞಡಕಾಡಕಿಡಕೀಡಕುಡಕೂಡಕೃಡಕೆಡಕೇಡಕೈಡಕೊಡಕೋಡಕೌಡಕಡಂಡಕಃಡ <br/><br/>
ಢಅಢಆಢಇಢಈಢಉಢಊಢಋಢೠಢಌಢೡಢಎಢಏಢಐಢಒಢಓಢಔಢಕಢಖಢಗಢಘಢಙಢಚಢಛಢಜಢಝಢಞಢಟಢಠಢಡಢಢಢಣಢತಢಥಢದಢಧಢನಢಪಢಫಢಬಢಭಢಮಢಯಢರಢಱಢಲಢಳಢವಢಶಢಷಢಸಢಹಢೞಢಕಾಢಕಿಢಕೀಢಕುಢಕೂಢಕೃಢಕೆಢಕೇಢಕೈಢಕೊಢಕೋಢಕೌಢಕಢಂಢಕಃಢ <br/><br/>
ಣಅಣಆಣಇಣಈಣಉಣಊಣಋಣೠಣಌಣೡಣಎಣಏಣಐಣಒಣಓಣಔಣಕಣಖಣಗಣಘಣಙಣಚಣಛಣಜಣಝಣಞಣಟಣಠಣಡಣಢಣಣಣತಣಥಣದಣಧಣನಣಪಣಫಣಬಣಭಣಮಣಯಣರಣಱಣಲಣಳಣವಣಶಣಷಣಸಣಹಣೞಣಕಾಣಕಿಣಕೀಣಕುಣಕೂಣಕೃಣಕೆಣಕೇಣಕೈಣಕೊಣಕೋಣಕೌಣಕಣಂಣಕಃಣ <br/><br/>
ತಅತಆತಇತಈತಉತಊತಋತೠತಌತೡತಎತಏತಐತಒತಓತಔತಕತಖತಗತಘತಙತಚತಛತಜತಝತಞತಟತಠತಡತಢತಣತತತಥತದತಧತನತಪತಫತಬತಭತಮತಯತರತಱತಲತಳತವತಶತಷತಸತಹತೞತಕಾತಕಿತಕೀತಕುತಕೂತಕೃತಕೆತಕೇತಕೈತಕೊತಕೋತಕೌತಕತಂತಕಃತ <br/><br/>
ಥಅಥಆಥಇಥಈಥಉಥಊಥಋಥೠಥಌಥೡಥಎಥಏಥಐಥಒಥಓಥಔಥಕಥಖಥಗಥಘಥಙಥಚಥಛಥಜಥಝಥಞಥಟಥಠಥಡಥಢಥಣಥತಥಥಥದಥಧಥನಥಪಥಫಥಬಥಭಥಮಥಯಥರಥಱಥಲಥಳಥವಥಶಥಷಥಸಥಹಥೞಥಕಾಥಕಿಥಕೀಥಕುಥಕೂಥಕೃಥಕೆಥಕೇಥಕೈಥಕೊಥಕೋಥಕೌಥಕಥಂಥಕಃಥ <br/><br/>
ದಅದಆದಇದಈದಉದಊದಋದೠದಌದೡದಎದಏದಐದಒದಓದಔದಕದಖದಗದಘದಙದಚದಛದಜದಝದಞದಟದಠದಡದಢದಣದತದಥದದದಧದನದಪದಫದಬದಭದಮದಯದರದಱದಲದಳದವದಶದಷದಸದಹದೞದಕಾದಕಿದಕೀದಕುದಕೂದಕೃದಕೆದಕೇದಕೈದಕೊದಕೋದಕೌದಕದಂದಕಃದ <br/><br/>
ಧಅಧಆಧಇಧಈಧಉಧಊಧಋಧೠಧಌಧೡಧಎಧಏಧಐಧಒಧಓಧಔಧಕಧಖಧಗಧಘಧಙಧಚಧಛಧಜಧಝಧಞಧಟಧಠಧಡಧಢಧಣಧತಧಥಧದಧಧಧನಧಪಧಫಧಬಧಭಧಮಧಯಧರಧಱಧಲಧಳಧವಧಶಧಷಧಸಧಹಧೞಧಕಾಧಕಿಧಕೀಧಕುಧಕೂಧಕೃಧಕೆಧಕೇಧಕೈಧಕೊಧಕೋಧಕೌಧಕಧಂಧಕಃಧ <br/><br/>
ನಅನಆನಇನಈನಉನಊನಋನೠನಌನೡನಎನಏನಐನಒನಓನಔನಕನಖನಗನಘನಙನಚನಛನಜನಝನಞನಟನಠನಡನಢನಣನತನಥನದನಧನನನಪನಫನಬನಭನಮನಯನರನಱನಲನಳನವನಶನಷನಸನಹನೞನಕಾನಕಿನಕೀನಕುನಕೂನಕೃನಕೆನಕೇನಕೈನಕೊನಕೋನಕೌನಕನಂನಕಃನ <br/><br/>
ಪಅಪಆಪಇಪಈಪಉಪಊಪಋಪೠಪಌಪೡಪಎಪಏಪಐಪಒಪಓಪಔಪಕಪಖಪಗಪಘಪಙಪಚಪಛಪಜಪಝಪಞಪಟಪಠಪಡಪಢಪಣಪತಪಥಪದಪಧಪನಪಪಪಫಪಬಪಭಪಮಪಯಪರಪಱಪಲಪಳಪವಪಶಪಷಪಸಪಹಪೞಪಕಾಪಕಿಪಕೀಪಕುಪಕೂಪಕೃಪಕೆಪಕೇಪಕೈಪಕೊಪಕೋಪಕೌಪಕಪಂಪಕಃಪ <br/><br/>
ಫಅಫಆಫಇಫಈಫಉಫಊಫಋಫೠಫಌಫೡಫಎಫಏಫಐಫಒಫಓಫಔಫಕಫಖಫಗಫಘಫಙಫಚಫಛಫಜಫಝಫಞಫಟಫಠಫಡಫಢಫಣಫತಫಥಫದಫಧಫನಫಪಫಫಫಬಫಭಫಮಫಯಫರಫಱಫಲಫಳಫವಫಶಫಷಫಸಫಹಫೞಫಕಾಫಕಿಫಕೀಫಕುಫಕೂಫಕೃಫಕೆಫಕೇಫಕೈಫಕೊಫಕೋಫಕೌಫಕಫಂಫಕಃಫ <br/><br/>
ಬಅಬಆಬಇಬಈಬಉಬಊಬಋಬೠಬಌಬೡಬಎಬಏಬಐಬಒಬಓಬಔಬಕಬಖಬಗಬಘಬಙಬಚಬಛಬಜಬಝಬಞಬಟಬಠಬಡಬಢಬಣಬತಬಥಬದಬಧಬನಬಪಬಫಬಬಬಭಬಮಬಯಬರಬಱಬಲಬಳಬವಬಶಬಷಬಸಬಹಬೞಬಕಾಬಕಿಬಕೀಬಕುಬಕೂಬಕೃಬಕೆಬಕೇಬಕೈಬಕೊಬಕೋಬಕೌಬಕಬಂಬಕಃಬ <br/><br/>
ಭಅಭಆಭಇಭಈಭಉಭಊಭಋಭೠಭಌಭೡಭಎಭಏಭಐಭಒಭಓಭಔಭಕಭಖಭಗಭಘಭಙಭಚಭಛಭಜಭಝಭಞಭಟಭಠಭಡಭಢಭಣಭತಭಥಭದಭಧಭನಭಪಭಫಭಬಭಭಭಮಭಯಭರಭಱಭಲಭಳಭವಭಶಭಷಭಸಭಹಭೞಭಕಾಭಕಿಭಕೀಭಕುಭಕೂಭಕೃಭಕೆಭಕೇಭಕೈಭಕೊಭಕೋಭಕೌಭಕಭಂಭಕಃಭ <br/><br/>
ಮಅಮಆಮಇಮಈಮಉಮಊಮಋಮೠಮಌಮೡಮಎಮಏಮಐಮಒಮಓಮಔಮಕಮಖಮಗಮಘಮಙಮಚಮಛಮಜಮಝಮಞಮಟಮಠಮಡಮಢಮಣಮತಮಥಮದಮಧಮನಮಪಮಫಮಬಮಭಮಮಮಯಮರಮಱಮಲಮಳಮವಮಶಮಷಮಸಮಹಮೞಮಕಾಮಕಿಮಕೀಮಕುಮಕೂಮಕೃಮಕೆಮಕೇಮಕೈಮಕೊಮಕೋಮಕೌಮಕಮಂಮಕಃಮ <br/><br/>
ಯಅಯಆಯಇಯಈಯಉಯಊಯಋಯೠಯಌಯೡಯಎಯಏಯಐಯಒಯಓಯಔಯಕಯಖಯಗಯಘಯಙಯಚಯಛಯಜಯಝಯಞಯಟಯಠಯಡಯಢಯಣಯತಯಥಯದಯಧಯನಯಪಯಫಯಬಯಭಯಮಯಯಯರಯಱಯಲಯಳಯವಯಶಯಷಯಸಯಹಯೞಯಕಾಯಕಿಯಕೀಯಕುಯಕೂಯಕೃಯಕೆಯಕೇಯಕೈಯಕೊಯಕೋಯಕೌಯಕಯಂಯಕಃಯ <br/><br/>
ರಅರಆರಇರಈರಉರಊರಋರೠರಌರೡರಎರಏರಐರಒರಓರಔರಕರಖರಗರಘರಙರಚರಛರಜರಝರಞರಟರಠರಡರಢರಣರತರಥರದರಧರನರಪರಫರಬರಭರಮರಯರರರಱರಲರಳರವರಶರಷರಸರಹರೞರಕಾರಕಿರಕೀರಕುರಕೂರಕೃರಕೆರಕೇರಕೈರಕೊರಕೋರಕೌರಕರಂರಕಃರ <br/><br/>
ಱಅಱಆಱಇಱಈಱಉಱಊಱಋಱೠಱಌಱೡಱಎಱಏಱಐಱಒಱಓಱಔಱಕಱಖಱಗಱಘಱಙಱಚಱಛಱಜಱಝಱಞಱಟಱಠಱಡಱಢಱಣಱತಱಥಱದಱಧಱನಱಪಱಫಱಬಱಭಱಮಱಯಱರಱಱಱಲಱಳಱವಱಶಱಷಱಸಱಹಱೞಱಕಾಱಕಿಱಕೀಱಕುಱಕೂಱಕೃಱಕೆಱಕೇಱಕೈಱಕೊಱಕೋಱಕೌಱಕಱಂಱಕಃಱ <br/><br/>
ಲಅಲಆಲಇಲಈಲಉಲಊಲಋಲೠಲಌಲೡಲಎಲಏಲಐಲಒಲಓಲಔಲಕಲಖಲಗಲಘಲಙಲಚಲಛಲಜಲಝಲಞಲಟಲಠಲಡಲಢಲಣಲತಲಥಲದಲಧಲನಲಪಲಫಲಬಲಭಲಮಲಯಲರಲಱಲಲಲಳಲವಲಶಲಷಲಸಲಹಲೞಲಕಾಲಕಿಲಕೀಲಕುಲಕೂಲಕೃಲಕೆಲಕೇಲಕೈಲಕೊಲಕೋಲಕೌಲಕಲಂಲಕಃಲ <br/><br/>
ಳಅಳಆಳಇಳಈಳಉಳಊಳಋಳೠಳಌಳೡಳಎಳಏಳಐಳಒಳಓಳಔಳಕಳಖಳಗಳಘಳಙಳಚಳಛಳಜಳಝಳಞಳಟಳಠಳಡಳಢಳಣಳತಳಥಳದಳಧಳನಳಪಳಫಳಬಳಭಳಮಳಯಳರಳಱಳಲಳಳಳವಳಶಳಷಳಸಳಹಳೞಳಕಾಳಕಿಳಕೀಳಕುಳಕೂಳಕೃಳಕೆಳಕೇಳಕೈಳಕೊಳಕೋಳಕೌಳಕಳಂಳಕಃಳ <br/><br/>
ವಅವಆವಇವಈವಉವಊವಋವೠವಌವೡವಎವಏವಐವಒವಓವಔವಕವಖವಗವಘವಙವಚವಛವಜವಝವಞವಟವಠವಡವಢವಣವತವಥವದವಧವನವಪವಫವಬವಭವಮವಯವರವಱವಲವಳವವವಶವಷವಸವಹವೞವಕಾವಕಿವಕೀವಕುವಕೂವಕೃವಕೆವಕೇವಕೈವಕೊವಕೋವಕೌವಕವಂವಕಃವ <br/><br/>
ಶಅಶಆಶಇಶಈಶಉಶಊಶಋಶೠಶಌಶೡಶಎಶಏಶಐಶಒಶಓಶಔಶಕಶಖಶಗಶಘಶಙಶಚಶಛಶಜಶಝಶಞಶಟಶಠಶಡಶಢಶಣಶತಶಥಶದಶಧಶನಶಪಶಫಶಬಶಭಶಮಶಯಶರಶಱಶಲಶಳಶವಶಶಶಷಶಸಶಹಶೞಶಕಾಶಕಿಶಕೀಶಕುಶಕೂಶಕೃಶಕೆಶಕೇಶಕೈಶಕೊಶಕೋಶಕೌಶಕಶಂಶಕಃಶ <br/><br/>
ಷಅಷಆಷಇಷಈಷಉಷಊಷಋಷೠಷಌಷೡಷಎಷಏಷಐಷಒಷಓಷಔಷಕಷಖಷಗಷಘಷಙಷಚಷಛಷಜಷಝಷಞಷಟಷಠಷಡಷಢಷಣಷತಷಥಷದಷಧಷನಷಪಷಫಷಬಷಭಷಮಷಯಷರಷಱಷಲಷಳಷವಷಶಷಷಷಸಷಹಷೞಷಕಾಷಕಿಷಕೀಷಕುಷಕೂಷಕೃಷಕೆಷಕೇಷಕೈಷಕೊಷಕೋಷಕೌಷಕಷಂಷಕಃಷ <br/><br/>
ಸಅಸಆಸಇಸಈಸಉಸಊಸಋಸೠಸಌಸೡಸಎಸಏಸಐಸಒಸಓಸಔಸಕಸಖಸಗಸಘಸಙಸಚಸಛಸಜಸಝಸಞಸಟಸಠಸಡಸಢಸಣಸತಸಥಸದಸಧಸನಸಪಸಫಸಬಸಭಸಮಸಯಸರಸಱಸಲಸಳಸವಸಶಸಷಸಸಸಹಸೞಸಕಾಸಕಿಸಕೀಸಕುಸಕೂಸಕೃಸಕೆಸಕೇಸಕೈಸಕೊಸಕೋಸಕೌಸಕಸಂಸಕಃಸ <br/><br/>
ಹಅಹಆಹಇಹಈಹಉಹಊಹಋಹೠಹಌಹೡಹಎಹಏಹಐಹಒಹಓಹಔಹಕಹಖಹಗಹಘಹಙಹಚಹಛಹಜಹಝಹಞಹಟಹಠಹಡಹಢಹಣಹತಹಥಹದಹಧಹನಹಪಹಫಹಬಹಭಹಮಹಯಹರಹಱಹಲಹಳಹವಹಶಹಷಹಸಹಹಹೞಹಕಾಹಕಿಹಕೀಹಕುಹಕೂಹಕೃಹಕೆಹಕೇಹಕೈಹಕೊಹಕೋಹಕೌಹಕಹಂಹಕಃಹ <br/><br/>
ೞಅೞಆೞಇೞಈೞಉೞಊೞಋೞೠೞಌೞೡೞಎೞಏೞಐೞಒೞಓೞಔೞಕೞಖೞಗೞಘೞಙೞಚೞಛೞಜೞಝೞಞೞಟೞಠೞಡೞಢೞಣೞತೞಥೞದೞಧೞನೞಪೞಫೞಬೞಭೞಮೞಯೞರೞಱೞಲೞಳೞವೞಶೞಷೞಸೞಹೞೞೞಕಾೞಕಿೞಕೀೞಕುೞಕೂೞಕೃೞಕೆೞಕೇೞಕೈೞಕೊೞಕೋೞಕೌೞಕೞಂೞಕಃೞ </p>



</div>

