<div contenteditable="true" style="width: 920px;">

	<p class="sizelabel">Sample from Kannada Prahba newspaper - 30 points. </p>
	<p>&nbsp;</p>
	
	<p style="font-size: 30px;">
		ನವದೆಹಲಿ ಕಳೆದ 14 ವರ್ಷಗಳಲ್ಲಿ  61 ಸಾವಿರ ಭಾರತೀಯ ಕೋಟ್ಯಧಿಪತಿಗಳು ವಿದೇಶಕ್ಕೆ ವಲಸೆ ಹೋಗಿದ್ದಾರೆ ಎಂಬ ಅಂಶ ಬೆಳಕಿಗೆ ಬಂದಿದೆ.
ನ್ಯೂ ವರ್ಲ್ಡ್ ವೆಲ್ತ್ ಮತ್ತು ಎಲ್ಐಓ ಗ್ಲೋಬಲ್ ಸಂಸ್ಥೆಗಳು ಜಂಟಿಯಾಗಿ ನಡೆಸಿದ ಅಧ್ಯಯನದಲ್ಲಿ ಈ ಅಂಶ ಹೊರಬಿದ್ದಿದ್ದು,  ವಿದೇಶಗಳಿಗೆ ವಲಸೆ ಹೋಗಲು ಭದ್ರತೆ, ತೆರಿಗೆ ಮತ್ತು ಮಕ್ಕಳ ಶಿಕ್ಷಣ ಪ್ರಮುಖ ಕಾರಣಗಳಾಗಿವೆ. ವಲಸೆಯಲ್ಲಿ ಚೀನಾ ನಂತರ ಭಾರತವೇ ಅಗ್ರಗಣ್ಯ ಸ್ಥಾನದಲ್ಲಿದೆ. 2000-2014 ರವರೆಗೆ ವಲಸೆ ಹೋದ ಕೋಟ್ಯಧಿಪತಿಗಳು. ಕಳೆದ 14 ವರ್ಷದಲ್ಲಿ ಚೀನಾದಿಂದ 91 ಸಾವಿರ, ಭಾರತದಿಂದ 61 ಸಾವಿರ, ಫ್ರಾನ್ಸ್ 42 ಸಾವಿರ, ಇಟಲಿ 23 ಸಾವಿರ, ರಷ್ಯಾ 20 ಸಾವಿರ, ಇಂಡೋನೇಷ್ಯಾ 12 ಸಾವಿರ, ದಕ್ಷಿಣ ಆಫ್ರಿಕಾ 8 ಸಾವಿರ ಹಾಗೂ ಈಜಿಪ್ಟ್ 7 ಸಾವಿರ ಮಂದಿ ವಲಸೆ ಹೋಗಿದ್ದಾರೆ ಎಂದು ವರದಿಯಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.
		
	</p>
	
	<p>&nbsp;</p>

	<p class="sizelabel">20 points.</p>
	<p>&nbsp;</p>
	
	<p style="font-size: 20px;">
		ನವದೆಹಲಿ ಕಳೆದ 14 ವರ್ಷಗಳಲ್ಲಿ  61 ಸಾವಿರ ಭಾರತೀಯ ಕೋಟ್ಯಧಿಪತಿಗಳು ವಿದೇಶಕ್ಕೆ ವಲಸೆ ಹೋಗಿದ್ದಾರೆ ಎಂಬ ಅಂಶ ಬೆಳಕಿಗೆ ಬಂದಿದೆ.
ನ್ಯೂ ವರ್ಲ್ಡ್ ವೆಲ್ತ್ ಮತ್ತು ಎಲ್ಐಓ ಗ್ಲೋಬಲ್ ಸಂಸ್ಥೆಗಳು ಜಂಟಿಯಾಗಿ ನಡೆಸಿದ ಅಧ್ಯಯನದಲ್ಲಿ ಈ ಅಂಶ ಹೊರಬಿದ್ದಿದ್ದು,  ವಿದೇಶಗಳಿಗೆ ವಲಸೆ ಹೋಗಲು ಭದ್ರತೆ, ತೆರಿಗೆ ಮತ್ತು ಮಕ್ಕಳ ಶಿಕ್ಷಣ ಪ್ರಮುಖ ಕಾರಣಗಳಾಗಿವೆ. ವಲಸೆಯಲ್ಲಿ ಚೀನಾ ನಂತರ ಭಾರತವೇ ಅಗ್ರಗಣ್ಯ ಸ್ಥಾನದಲ್ಲಿದೆ. 2000-2014 ರವರೆಗೆ ವಲಸೆ ಹೋದ ಕೋಟ್ಯಧಿಪತಿಗಳು. ಕಳೆದ 14 ವರ್ಷದಲ್ಲಿ ಚೀನಾದಿಂದ 91 ಸಾವಿರ, ಭಾರತದಿಂದ 61 ಸಾವಿರ, ಫ್ರಾನ್ಸ್ 42 ಸಾವಿರ, ಇಟಲಿ 23 ಸಾವಿರ, ರಷ್ಯಾ 20 ಸಾವಿರ, ಇಂಡೋನೇಷ್ಯಾ 12 ಸಾವಿರ, ದಕ್ಷಿಣ ಆಫ್ರಿಕಾ 8 ಸಾವಿರ ಹಾಗೂ ಈಜಿಪ್ಟ್ 7 ಸಾವಿರ ಮಂದಿ ವಲಸೆ ಹೋಗಿದ್ದಾರೆ ಎಂದು ವರದಿಯಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.
</p>
	
	<p>&nbsp;</p>

	<p class="sizelabel">16 points.</p>
	<p>&nbsp;</p>
	
	<p style="font-size: 20px;">
		शನವದೆಹಲಿ ಕಳೆದ 14 ವರ್ಷಗಳಲ್ಲಿ  61 ಸಾವಿರ ಭಾರತೀಯ ಕೋಟ್ಯಧಿಪತಿಗಳು ವಿದೇಶಕ್ಕೆ ವಲಸೆ ಹೋಗಿದ್ದಾರೆ ಎಂಬ ಅಂಶ ಬೆಳಕಿಗೆ ಬಂದಿದೆ.
ನ್ಯೂ ವರ್ಲ್ಡ್ ವೆಲ್ತ್ ಮತ್ತು ಎಲ್ಐಓ ಗ್ಲೋಬಲ್ ಸಂಸ್ಥೆಗಳು ಜಂಟಿಯಾಗಿ ನಡೆಸಿದ ಅಧ್ಯಯನದಲ್ಲಿ ಈ ಅಂಶ ಹೊರಬಿದ್ದಿದ್ದು,  ವಿದೇಶಗಳಿಗೆ ವಲಸೆ ಹೋಗಲು ಭದ್ರತೆ, ತೆರಿಗೆ ಮತ್ತು ಮಕ್ಕಳ ಶಿಕ್ಷಣ ಪ್ರಮುಖ ಕಾರಣಗಳಾಗಿವೆ. ವಲಸೆಯಲ್ಲಿ ಚೀನಾ ನಂತರ ಭಾರತವೇ ಅಗ್ರಗಣ್ಯ ಸ್ಥಾನದಲ್ಲಿದೆ. 2000-2014 ರವರೆಗೆ ವಲಸೆ ಹೋದ ಕೋಟ್ಯಧಿಪತಿಗಳು. ಕಳೆದ 14 ವರ್ಷದಲ್ಲಿ ಚೀನಾದಿಂದ 91 ಸಾವಿರ, ಭಾರತದಿಂದ 61 ಸಾವಿರ, ಫ್ರಾನ್ಸ್ 42 ಸಾವಿರ, ಇಟಲಿ 23 ಸಾವಿರ, ರಷ್ಯಾ 20 ಸಾವಿರ, ಇಂಡೋನೇಷ್ಯಾ 12 ಸಾವಿರ, ದಕ್ಷಿಣ ಆಫ್ರಿಕಾ 8 ಸಾವಿರ ಹಾಗೂ ಈಜಿಪ್ಟ್ 7 ಸಾವಿರ ಮಂದಿ ವಲಸೆ ಹೋಗಿದ್ದಾರೆ ಎಂದು ವರದಿಯಲ್ಲಿ ಉಲ್ಲೇಖಿಸಲಾಗಿದೆ.
</p>
	
	<p>&nbsp;</p>
	
	<hr/>
	
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	
	<p class="sizelabel">Sample from Kannada Prahba newspaper - 30 points. From other source</p>
	<p>&nbsp;</p>
	
	<p style="font-size: 30px;"> 
		ಆನೆ ಆವಾಸ ಸ್ಥಾನದಲ್ಲಿ ಮನುಷ್ಯರದ್ದೇ ಬೇನೆ! ಹೆಚ್ಚುತ್ತಿರುವ ಮಾನವನ ಹಸ್ತಕ್ಷೇಪ | ಡಬ್ಲ್ಯುಸಿಎಸ್ ಅಧ್ಯಯನದಿಂದ ಬಹಿರಂಗ Published: 27 Jul 2015 11:21 AM IST ಮೈಸೂರು: ಸರ್ಕಾರ, ಸಂಘ-ಸಂಸ್ಥೆಗಳು ಎಷ್ಟೇ ಹೇಳುತ್ತಿದ್ದರೂ ಮಾನವ-ಆನೆ ಸಂಘರ್ಷ ತಪ್ಪಿಸಲು ಆಗುತ್ತಿಲ್ಲ. ಬದಲಾಗಿ ರಾಜ್ಯದ ಆನೆಗಳ ಆವಾಸ ಸ್ಥಾನದಲ್ಲಿ ಮಾನವ ಚಟುವಟಿಕೆ ಮತ್ತಷ್ಟು ಹೆಚ್ಚುತ್ತಿದೆ. ಈ ಅಂಶ ಸಂಶೋಧನೆಯಿಂದ ದೃಢಪಟ್ಟಿದೆ. ರಾಜ್ಯದ ಪಶ್ಚಿಮ ಘಟ್ಟದಲ್ಲಿ ವಿಶ್ವದ ಅತಿ ಹೆಚ್ಚು ಏಷ್ಯಾ ಆನೆಗಳಿವೆ. ಆದರೆ, ಇಲ್ಲಿ ಮಾನವನ ಹಸ್ತಕ್ಷೇಪ ಹೆಚ್ಚಿದೆ ಎಂದು ವನ್ಯಜೀವಿ ಸಂರಕ್ಷಣಾ ಸೊಸೈಟಿ (ಡಬ್ಲ್ಯುಸಿಎಸ್) ನಡೆಸಿರುವ ಸಂಶೋಧನೆ ಹೇಳಿದೆ. ಆನೆಗಳ ಸಂಖ್ಯೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ವಿಶ್ವಾಸಾರ್ಹವಾದ ಅಲ್ಪ ಮಾಹಿತಿ ದೇಶದಲ್ಲಿ ಲಭ್ಯವಿದೆ. ಭೂ ಪ್ರದೇಶ ಆಧಾರದಲ್ಲಿ ಚದುರಿರುವ ಅಥವಾ ಸಂಖ್ಯೆ ಬಗ್ಗೆ ನಿಖರ ಮಾಹಿತಿ ಇಲ್ಲದೆ 
	</p>

	<p>&nbsp;</p>

	<p class="sizelabel">20 points</p>
	<p>&nbsp;</p>
	
	<p style="font-size: 20px;"> ಆನೆ ಆವಾಸ ಸ್ಥಾನದಲ್ಲಿ ಮನುಷ್ಯರದ್ದೇ ಬೇನೆ! ಹೆಚ್ಚುತ್ತಿರುವ ಮಾನವನ ಹಸ್ತಕ್ಷೇಪ | ಡಬ್ಲ್ಯುಸಿಎಸ್ ಅಧ್ಯಯನದಿಂದ ಬಹಿರಂಗ Published: 27 Jul 2015 11:21 AM IST ಮೈಸೂರು: ಸರ್ಕಾರ, ಸಂಘ-ಸಂಸ್ಥೆಗಳು ಎಷ್ಟೇ ಹೇಳುತ್ತಿದ್ದರೂ ಮಾನವ-ಆನೆ ಸಂಘರ್ಷ ತಪ್ಪಿಸಲು ಆಗುತ್ತಿಲ್ಲ. ಬದಲಾಗಿ ರಾಜ್ಯದ ಆನೆಗಳ ಆವಾಸ ಸ್ಥಾನದಲ್ಲಿ ಮಾನವ ಚಟುವಟಿಕೆ ಮತ್ತಷ್ಟು ಹೆಚ್ಚುತ್ತಿದೆ. ಈ ಅಂಶ ಸಂಶೋಧನೆಯಿಂದ ದೃಢಪಟ್ಟಿದೆ. ರಾಜ್ಯದ ಪಶ್ಚಿಮ ಘಟ್ಟದಲ್ಲಿ ವಿಶ್ವದ ಅತಿ ಹೆಚ್ಚು ಏಷ್ಯಾ ಆನೆಗಳಿವೆ. ಆದರೆ, ಇಲ್ಲಿ ಮಾನವನ ಹಸ್ತಕ್ಷೇಪ ಹೆಚ್ಚಿದೆ ಎಂದು ವನ್ಯಜೀವಿ ಸಂರಕ್ಷಣಾ ಸೊಸೈಟಿ (ಡಬ್ಲ್ಯುಸಿಎಸ್) ನಡೆಸಿರುವ ಸಂಶೋಧನೆ ಹೇಳಿದೆ. ಆನೆಗಳ ಸಂಖ್ಯೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ವಿಶ್ವಾಸಾರ್ಹವಾದ ಅಲ್ಪ ಮಾಹಿತಿ ದೇಶದಲ್ಲಿ ಲಭ್ಯವಿದೆ. ಭೂ ಪ್ರದೇಶ ಆಧಾರದಲ್ಲಿ ಚದುರಿರುವ ಅಥವಾ ಸಂಖ್ಯೆ ಬಗ್ಗೆ ನಿಖರ ಮಾಹಿತಿ ಇಲ್ಲದೆ ಪರಿಣಾಮಕಾರಿಯಾಗಿ ವನ್ಯಜೀವಿಯ ಸಂರಕ್ಷಣೆ, ಮಾನವ ಸಂಘರ್ಷ, ಬೇಟೆ ತಪ್ಪಿಸುವುದು ಅಸಾಧ್ಯ. ಆನೆಗಳ ಚದುರುವಿಕೆ ತಿಳಿಯಲು ಹಲವು ವಿಧಾನಗಳಿವೆ. ಅದರಲ್ಲಿ `ಇರುವಿಕೆ' (ಪ್ರೆಸೆನ್ಸ್) ವಿಧಾನ ಹೊರತುಪಡಿಸಿ ಉಳಿದವು ಸರಿಯಾದ ಕ್ರಮವಲ್ಲ. ಪ್ರೆಸೆನ್ಸ್ ವಿಧಾನ ದೊಡ್ಡ ಭೂಪ್ರದೇಶಗಳಿಗೆ ಸಲೀಸಾಗಿ ಹೊಂದಿಕೆಯಾಗುತ್ತದೆ ಎನ್ನುತ್ತಾರೆ ಈ ಸಂಶೋಧನಾ ಪ್ರಬಂಧದ ಸಹಲೇಖಕ, ಡಬ್ಲು ಯಸಿಎಸ್- ಸೈನ್ಸ್--ಏಷ್ಯಾ ನಿರ್ದೇಶಕ ಡಾ.ಕೆ. ಉಲ್ಲಾಸ ಕಾರಂತ. ಮಲೆನಾಡು ಭೂಪ್ರದೇಶದ 38 ಸಾವಿರ ಚದರ ಕಿ.ಮೀ.ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ಕ್ಷೇತ್ರ ಹಾಗೂ ವಿಶ್ಲೇಷಣಾತ್ಮಕ ವಿಧಾನವನ್ನೊಳಗೊಂಡ `ಆಕ್ಯುಪೆನ್ಸಿ ಮಾಡೆಲ್ ಅನುಸರಿಸಿ ಡಬ್ಲುಸಿಎಸ್ ವಿಜ್ಞಾನಿಗಳು ಮತು ವನ್ಯಜೀವಿ ಅಧ್ಯಯನ ಕೇಂದ್ರದಿಂದ ಆನೆಗಳ ಸಂಖ್ಯೆ ಚದುರುವಿಕೆ ಗುರುತಿಸಿದ್ದಾರೆ. ಹುಲಿ ಹಾಗೂ ಈ ಭಾಗದಲ್ಲಿ ದೊರೆಯುವ ಅದರ ಬೇಟೆ ಪ್ರಾಣಿಗಳನ್ನು ಗುರುತಿಸುವ ಮುಖ್ಯ ಉದ್ದೇಶ ಈ ಅಧ್ಯಯನದಲ್ಲಿತ್ತು. ಇದಕ್ಕೆ ಅರಣ್ಯಇಲಾಖೆಯ ಸಹಯೋಗ ಸಹ ಇತ್ತು. ಈ ಭೂಪ್ರದೇಶದಲ್ಲಿ ಆನೆಗಳು ಇದ್ದರೂ ಅವುಗಳನ್ನು ನೋಡಿ, ಇರುವಿಕೆ ಗುರುತಿಸುವುದಷ್ಟಕ್ಕೆ ಅಧ್ಯಯನ ಕೊನೆಯಾಗುವುದಿಲ್ಲ' ಎನ್ನುತ್ತಾರೆ ಅಧ್ಯಯನದ ಮುಖ್ಯಸ್ಥ ದೇವಚರಣ್ ಜತ್ತಣ್ಣ. ಪರಿಸರದ ಲಕ್ಷಣಗಳಿಗಿಂತ ಮನುಷ್ಯರ ಇರುವಿಕೆಯೇ ಆನೆಗಳು ಇರುವುದನ್ನು ಗುರುತಿಸಲು ಮುಖ್ಯಅಂಶ. 21 ಸಾವಿರ ಚದುರ ಕಿ.ಮೀ.ನಷ್ಟಿರುವ ಅನೆಗಳ ಆವಾಸಸ್ಥಾನದ ಪೈಕಿ ಶೇ. 64ರಷ್ಟು ಪ್ರದೇಶದಲ್ಲಿ ಮಾತ್ರ ಆನೆಗಳಿವೆ. ದೇವಚರಣ್ ಜತ್ತಣ್ಣ, ಡಾ.ಕೆ. ಉಲ್ಲಾಸ ಕಾರಂತ, ಡಾ.ಎನ್. ಸಾಂಬಕುಮಾರ್, ಡಾ.ಕೃತಿ ಕೆ. ಕಾರಂತ, ಡಾ. ವರುಣ್ ಆರ್. ಗೋಸ್ವಾಮಿ ಅವರ ಈ ಅಧ್ಯಯನದ ವಿವರ ಪ್ರತಿಷ್ಠಿತ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವೈಜ್ಞಾನಿಕ ಪತ್ರಿಕೆ 'ಪಿಎಲ್‍ಒಎಸ್ ಒನ್ ನಲ್ಲಿ ಪ್ರಕಟವಾಗಿದೆ. ಸದ್ಯ ವನ್ಯಪ್ರಾಣಿಗಳ ಸಂರಕ್ಷಣೆ ಹಾಗೂ ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಅಧ್ಯಯನಕ್ಕಾಗಿ ಈ ವಿಧಾನ ಅನುಸರಿಸುವುದರಲ್ಲಿ ಕರ್ನಾಟಕ ಮುಂಚೂಣಿಯಲ್ಲಿದೆ ಎನ್ನುವ ಡಾ.ಕಾರಂತ್, ಈ ವಿಧಾನ ಪರಿಣಾಮಕಾರಿ ಸಂರಕ್ಷಣೆ ತಂತ್ರ ಅಳವಡಿಸಿಕೊಳ್ಳಲು ಹಾಗೂ ಅವುಗಳ ಪರಿಣಾಮಕಾರಿ ಜಾರಿ ಬಗ್ಗೆ ಕಣ್ಗಾವಲು ಇಡಲು ಅನುಕೂಲ ಎನ್ನುತ್ತಾರೆ.
	
	</p>

	<p>&nbsp;</p>

	<p class="sizelabel">16 points</p>
	<p>&nbsp;</p>

	<p style="font-size: 16px;"> ಆನೆ ಆವಾಸ ಸ್ಥಾನದಲ್ಲಿ ಮನುಷ್ಯರದ್ದೇ ಬೇನೆ! ಹೆಚ್ಚುತ್ತಿರುವ ಮಾನವನ ಹಸ್ತಕ್ಷೇಪ | ಡಬ್ಲ್ಯುಸಿಎಸ್ ಅಧ್ಯಯನದಿಂದ ಬಹಿರಂಗ Published: 27 Jul 2015 11:21 AM IST ಮೈಸೂರು: ಸರ್ಕಾರ, ಸಂಘ-ಸಂಸ್ಥೆಗಳು ಎಷ್ಟೇ ಹೇಳುತ್ತಿದ್ದರೂ ಮಾನವ-ಆನೆ ಸಂಘರ್ಷ ತಪ್ಪಿಸಲು ಆಗುತ್ತಿಲ್ಲ. ಬದಲಾಗಿ ರಾಜ್ಯದ ಆನೆಗಳ ಆವಾಸ ಸ್ಥಾನದಲ್ಲಿ ಮಾನವ ಚಟುವಟಿಕೆ ಮತ್ತಷ್ಟು ಹೆಚ್ಚುತ್ತಿದೆ. ಈ ಅಂಶ ಸಂಶೋಧನೆಯಿಂದ ದೃಢಪಟ್ಟಿದೆ. ರಾಜ್ಯದ ಪಶ್ಚಿಮ ಘಟ್ಟದಲ್ಲಿ ವಿಶ್ವದ ಅತಿ ಹೆಚ್ಚು ಏಷ್ಯಾ ಆನೆಗಳಿವೆ. ಆದರೆ, ಇಲ್ಲಿ ಮಾನವನ ಹಸ್ತಕ್ಷೇಪ ಹೆಚ್ಚಿದೆ ಎಂದು ವನ್ಯಜೀವಿ ಸಂರಕ್ಷಣಾ ಸೊಸೈಟಿ (ಡಬ್ಲ್ಯುಸಿಎಸ್) ನಡೆಸಿರುವ ಸಂಶೋಧನೆ ಹೇಳಿದೆ. ಆನೆಗಳ ಸಂಖ್ಯೆಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ವಿಶ್ವಾಸಾರ್ಹವಾದ ಅಲ್ಪ ಮಾಹಿತಿ ದೇಶದಲ್ಲಿ ಲಭ್ಯವಿದೆ. ಭೂ ಪ್ರದೇಶ ಆಧಾರದಲ್ಲಿ ಚದುರಿರುವ ಅಥವಾ ಸಂಖ್ಯೆ ಬಗ್ಗೆ ನಿಖರ ಮಾಹಿತಿ ಇಲ್ಲದೆ ಪರಿಣಾಮಕಾರಿಯಾಗಿ ವನ್ಯಜೀವಿಯ ಸಂರಕ್ಷಣೆ, ಮಾನವ ಸಂಘರ್ಷ, ಬೇಟೆ ತಪ್ಪಿಸುವುದು ಅಸಾಧ್ಯ. ಆನೆಗಳ ಚದುರುವಿಕೆ ತಿಳಿಯಲು ಹಲವು ವಿಧಾನಗಳಿವೆ. ಅದರಲ್ಲಿ `ಇರುವಿಕೆ' (ಪ್ರೆಸೆನ್ಸ್) ವಿಧಾನ ಹೊರತುಪಡಿಸಿ ಉಳಿದವು ಸರಿಯಾದ ಕ್ರಮವಲ್ಲ. ಪ್ರೆಸೆನ್ಸ್ ವಿಧಾನ ದೊಡ್ಡ ಭೂಪ್ರದೇಶಗಳಿಗೆ ಸಲೀಸಾಗಿ ಹೊಂದಿಕೆಯಾಗುತ್ತದೆ ಎನ್ನುತ್ತಾರೆ ಈ ಸಂಶೋಧನಾ ಪ್ರಬಂಧದ ಸಹಲೇಖಕ, ಡಬ್ಲು ಯಸಿಎಸ್- ಸೈನ್ಸ್--ಏಷ್ಯಾ ನಿರ್ದೇಶಕ ಡಾ.ಕೆ. ಉಲ್ಲಾಸ ಕಾರಂತ. ಮಲೆನಾಡು ಭೂಪ್ರದೇಶದ 38 ಸಾವಿರ ಚದರ ಕಿ.ಮೀ.ವ್ಯಾಪ್ತಿಯಲ್ಲಿ ಕ್ಷೇತ್ರ ಹಾಗೂ ವಿಶ್ಲೇಷಣಾತ್ಮಕ ವಿಧಾನವನ್ನೊಳಗೊಂಡ `ಆಕ್ಯುಪೆನ್ಸಿ ಮಾಡೆಲ್ ಅನುಸರಿಸಿ ಡಬ್ಲುಸಿಎಸ್ ವಿಜ್ಞಾನಿಗಳು ಮತು ವನ್ಯಜೀವಿ ಅಧ್ಯಯನ ಕೇಂದ್ರದಿಂದ ಆನೆಗಳ ಸಂಖ್ಯೆ ಚದುರುವಿಕೆ ಗುರುತಿಸಿದ್ದಾರೆ. ಹುಲಿ ಹಾಗೂ ಈ ಭಾಗದಲ್ಲಿ ದೊರೆಯುವ ಅದರ ಬೇಟೆ ಪ್ರಾಣಿಗಳನ್ನು ಗುರುತಿಸುವ ಮುಖ್ಯ ಉದ್ದೇಶ ಈ ಅಧ್ಯಯನದಲ್ಲಿತ್ತು. ಇದಕ್ಕೆ ಅರಣ್ಯಇಲಾಖೆಯ ಸಹಯೋಗ ಸಹ ಇತ್ತು. ಈ ಭೂಪ್ರದೇಶದಲ್ಲಿ ಆನೆಗಳು ಇದ್ದರೂ ಅವುಗಳನ್ನು ನೋಡಿ, ಇರುವಿಕೆ ಗುರುತಿಸುವುದಷ್ಟಕ್ಕೆ ಅಧ್ಯಯನ ಕೊನೆಯಾಗುವುದಿಲ್ಲ' ಎನ್ನುತ್ತಾರೆ ಅಧ್ಯಯನದ ಮುಖ್ಯಸ್ಥ ದೇವಚರಣ್ ಜತ್ತಣ್ಣ. ಪರಿಸರದ ಲಕ್ಷಣಗಳಿಗಿಂತ ಮನುಷ್ಯರ ಇರುವಿಕೆಯೇ ಆನೆಗಳು ಇರುವುದನ್ನು ಗುರುತಿಸಲು ಮುಖ್ಯಅಂಶ. 21 ಸಾವಿರ ಚದುರ ಕಿ.ಮೀ.ನಷ್ಟಿರುವ ಅನೆಗಳ ಆವಾಸಸ್ಥಾನದ ಪೈಕಿ ಶೇ. 64ರಷ್ಟು ಪ್ರದೇಶದಲ್ಲಿ ಮಾತ್ರ ಆನೆಗಳಿವೆ. ದೇವಚರಣ್ ಜತ್ತಣ್ಣ, ಡಾ.ಕೆ. ಉಲ್ಲಾಸ ಕಾರಂತ, ಡಾ.ಎನ್. ಸಾಂಬಕುಮಾರ್, ಡಾ.ಕೃತಿ ಕೆ. ಕಾರಂತ, ಡಾ. ವರುಣ್ ಆರ್. ಗೋಸ್ವಾಮಿ ಅವರ ಈ ಅಧ್ಯಯನದ ವಿವರ ಪ್ರತಿಷ್ಠಿತ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವೈಜ್ಞಾನಿಕ ಪತ್ರಿಕೆ 'ಪಿಎಲ್‍ಒಎಸ್ ಒನ್ ನಲ್ಲಿ ಪ್ರಕಟವಾಗಿದೆ. ಸದ್ಯ ವನ್ಯಪ್ರಾಣಿಗಳ ಸಂರಕ್ಷಣೆ ಹಾಗೂ ಅದಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಅಧ್ಯಯನಕ್ಕಾಗಿ ಈ ವಿಧಾನ ಅನುಸರಿಸುವುದರಲ್ಲಿ ಕರ್ನಾಟಕ ಮುಂಚೂಣಿಯಲ್ಲಿದೆ ಎನ್ನುವ ಡಾ.ಕಾರಂತ್, ಈ ವಿಧಾನ ಪರಿಣಾಮಕಾರಿ ಸಂರಕ್ಷಣೆ ತಂತ್ರ ಅಳವಡಿಸಿಕೊಳ್ಳಲು ಹಾಗೂ ಅವುಗಳ ಪರಿಣಾಮಕಾರಿ ಜಾರಿ ಬಗ್ಗೆ ಕಣ್ಗಾವಲು ಇಡಲು ಅನುಕೂಲ ಎನ್ನುತ್ತಾರೆ.

		
	</p>

	<p>&nbsp;</p>
	
	<hr/>
	
	<p>&nbsp;</p>


</div>