<div contenteditable="true" style="width: 920px;">

<p class="sizelabel" style="line-height: 15px !important;">Punctuation kerns</p>

<p>&nbsp;</p>

<p style="font-size: 40px;">

"ಅ" "ಆ" "ಇ" "ಈ" "ಉ" "ಊ" "ಋ" "ೠ" "ಌ" "ೡ" "ಎ" "ಏ" "ಐ" "ಒ" "ಓ" "ಔ" <br/><br/>
"ಕ" "ಖ" "ಗ" "ಘ" "ಙ" "ಚ" "ಛ" "ಜ" "ಝ" "ಞ" "ಟ" "ಠ" "ಡ" "ಢ" "ಣ" "ತ" "ಥ" "ದ" "ಧ" "ನ" "ಪ" "ಫ" "ಬ" "ಭ" "ಮ" "ಯ" "ರ" "ಱ" "ಲ" "ಳ" "ವ" "ಶ" "ಷ" "ಸ" "ಹ" "ೞ"  <br/><br/>
"ಕಾ" "ಕೀ" "ಕು" "ಕೂ" "ಕೃ" "ಕೈ" "ಕೌ" "ಕಂ" "ಕಃ" "ಕ್" <br/><br/>
"ಕಿ" "ಖಿ" "ಗಿ" "ಘಿ" "ಙಿ" "ಚಿ" "ಛಿ" "ಜಿ" "ಝಿ" "ಞಿ" "ಟಿ" "ಠಿ" "ಡಿ" "ಢಿ" "ಣಿ" "ತಿ" "ಥಿ" "ದಿ" "ಧಿ" "ನಿ" "ಪಿ" "ಫಿ" "ಬಿ" "ಭಿ" "ಮಿ" "ಯಿ" "ರಿ" "ಱಿ" "ಲಿ" "ವಿ" "ಶಿ" "ಷಿ" "ಸಿ" "ಹಿ" "ಳಿ" "ೞಿ"  <br/><br/>
"ಙೆ" "ಜೆ" "ಞೆ" "ಱೆ" "ೞೆ" "ಪು" "ಪೂ" "ರ್" <br/><br/>
"ಕ್ಕ" "ಕ್ಖ" "ಕ್ಗ" "ಕ್ಘ" "ಕ್ಙ" "ಕ್ಚ" "ಕ್ಛ" "ಕ್ಜ" "ಕ್ಝ" "ಕ್ಞ" "ಕ್ಟ" "ಕ್ಠ" "ಕ್ಡ" "ಕ್ಢ" "ಕ್ಣ" "ಕ್ತ" "ಕ್ಥ" "ಕ್ದ" "ಕ್ಧ" "ಕ್ನ" "ಕ್ಪ" "ಕ್ಫ" "ಕ್ಬ" "ಕ್ಭ" "ಕ್ಮ" "ಕ್ಯ" "ಕ್ರ" "ಕ್ಱ" "ಕ್ಲ" "ಕ್ವ" "ಕ್ಶ" "ಕ್ಷ" "ಕ್ಸ" "ಕ್ಹ" "ಕ್ಳ" "ಕ್ೞ"  <br/><br/>
"೦" "೧" "೨" "೩" "೪" "೫" "೬" "೭" "೮" "೯" <br/><br/>
 <br/><br/>
“ಅ” “ಆ” “ಇ” “ಈ” “ಉ” “ಊ” “ಋ” “ೠ” “ಌ” “ೡ” “ಎ” “ಏ” “ಐ” “ಒ” “ಓ” “ಔ” <br/><br/>
“ಕ” “ಖ” “ಗ” “ಘ” “ಙ” “ಚ” “ಛ” “ಜ” “ಝ” “ಞ” “ಟ” “ಠ” “ಡ” “ಢ” “ಣ” “ತ” “ಥ” “ದ” “ಧ” “ನ” “ಪ” “ಫ” “ಬ” “ಭ” “ಮ” “ಯ” “ರ” “ಱ” “ಲ” “ಳ” “ವ” “ಶ” “ಷ” “ಸ” “ಹ” “ೞ” <br/><br/>
“ಕಾ” “ಕೀ” “ಕು” “ಕೂ” “ಕೃ” “ಕೈ” “ಕೌ” “ಕಂ” “ಕಃ” “ಕ್” <br/><br/>
“ಕಿ” “ಖಿ” “ಗಿ” “ಘಿ” “ಙಿ” “ಚಿ” “ಛಿ” “ಜಿ” “ಝಿ” “ಞಿ” “ಟಿ” “ಠಿ” “ಡಿ” “ಢಿ” “ಣಿ” “ತಿ” “ಥಿ” “ದಿ” “ಧಿ” “ನಿ” “ಪಿ” “ಫಿ” “ಬಿ” “ಭಿ” “ಮಿ” “ಯಿ” “ರಿ” “ಱಿ” “ಲಿ” “ವಿ” “ಶಿ” “ಷಿ” “ಸಿ” “ಹಿ” “ಳಿ” “ೞಿ” <br/><br/>
“ಙೆ” “ಜೆ” “ಞೆ” “ಱೆ” “ೞೆ” “ಪು” “ಪೂ” “ರ್” <br/><br/>
“ಕ್ಕ” “ಕ್ಖ” “ಕ್ಗ” “ಕ್ಘ” “ಕ್ಙ” “ಕ್ಚ” “ಕ್ಛ” “ಕ್ಜ” “ಕ್ಝ” “ಕ್ಞ” “ಕ್ಟ” “ಕ್ಠ” “ಕ್ಡ” “ಕ್ಢ” “ಕ್ಣ” “ಕ್ತ” “ಕ್ಥ” “ಕ್ದ” “ಕ್ಧ” “ಕ್ನ” “ಕ್ಪ” “ಕ್ಫ” “ಕ್ಬ” “ಕ್ಭ” “ಕ್ಮ” “ಕ್ಯ” “ಕ್ರ” “ಕ್ಱ” “ಕ್ಲ” “ಕ್ವ” “ಕ್ಶ” “ಕ್ಷ” “ಕ್ಸ” “ಕ್ಹ” “ಕ್ಳ” “ಕ್ೞ”  <br/><br/>
“೦” “೧” “೨” “೩” “೪” “೫” “೬” “೭” “೮” “೯” <br/><br/>
 <br/><br/>
-ಅ- -ಆ- -ಇ- -ಈ- -ಉ- -ಊ- -ಋ- -ೠ- -ಌ- -ೡ- -ಎ- -ಏ- -ಐ- -ಒ- -ಓ- -ಔ- <br/><br/>
-ಕ- -ಖ- -ಗ- -ಘ- -ಙ- -ಚ- -ಛ- -ಜ- -ಝ- -ಞ- -ಟ- -ಠ- -ಡ- -ಢ- -ಣ- -ತ- -ಥ- -ದ- -ಧ- -ನ- -ಪ- -ಫ- -ಬ- -ಭ- -ಮ- -ಯ- -ರ- -ಱ- -ಲ- -ಳ- -ವ- -ಶ- -ಷ- -ಸ- -ಹ- -ೞ-  <br/><br/>
-ಕಾ- -ಕೀ- -ಕು- -ಕೂ- -ಕೃ- -ಕೈ- -ಕೌ- -ಕಂ- -ಕಃ- -ಕ್- <br/><br/>
-ಕಿ- -ಖಿ- -ಗಿ- -ಘಿ- -ಙಿ- -ಚಿ- -ಛಿ- -ಜಿ- -ಝಿ- -ಞಿ- -ಟಿ- -ಠಿ- -ಡಿ- -ಢಿ- -ಣಿ- -ತಿ- -ಥಿ- -ದಿ- -ಧಿ- -ನಿ- -ಪಿ- -ಫಿ- -ಬಿ- -ಭಿ- -ಮಿ- -ಯಿ- -ರಿ- -ಱಿ- -ಲಿ- -ವಿ- -ಶಿ- -ಷಿ- -ಸಿ- -ಹಿ- -ಳಿ- -ೞಿ-  <br/><br/>
-ಙೆ- -ಜೆ- -ಞೆ- -ಱೆ- -ೞೆ- -ಪು- -ಪೂ- -ರ್- <br/><br/>
-ಕ್ಕ- -ಕ್ಖ- -ಕ್ಗ- -ಕ್ಘ- -ಕ್ಙ- -ಕ್ಚ- -ಕ್ಛ- -ಕ್ಜ- -ಕ್ಝ- -ಕ್ಞ- -ಕ್ಟ- -ಕ್ಠ- -ಕ್ಡ- -ಕ್ಢ- -ಕ್ಣ- -ಕ್ತ- -ಕ್ಥ- -ಕ್ದ- -ಕ್ಧ- -ಕ್ನ- -ಕ್ಪ- -ಕ್ಫ- -ಕ್ಬ- -ಕ್ಭ- -ಕ್ಮ- -ಕ್ಯ- -ಕ್ರ- -ಕ್ಱ- -ಕ್ಲ- -ಕ್ವ- -ಕ್ಶ- -ಕ್ಷ- -ಕ್ಸ- -ಕ್ಹ- -ಕ್ಳ- -ಕ್ೞ-  <br/><br/>
-೦- -೧- -೨- -೩- -೪- -೫- -೬- -೭- -೮- -೯- <br/><br/>
 <br/><br/>
.ಅ. .ಆ. .ಇ. .ಈ. .ಉ. .ಊ. .ಋ. .ೠ. .ಌ. .ೡ. .ಎ. .ಏ. .ಐ. .ಒ. .ಓ. .ಔ. <br/><br/>
.ಕ. .ಖ. .ಗ. .ಘ. .ಙ. .ಚ. .ಛ. .ಜ. .ಝ. .ಞ. .ಟ. .ಠ. .ಡ. .ಢ. .ಣ. .ತ. .ಥ. .ದ. .ಧ. .ನ. .ಪ. .ಫ. .ಬ. .ಭ. .ಮ. .ಯ. .ರ. .ಱ. .ಲ. .ಳ. .ವ. .ಶ. .ಷ. .ಸ. .ಹ. .ೞ.  <br/><br/>
.ಕಾ. .ಕೀ. .ಕು. .ಕೂ. .ಕೃ. .ಕೈ. .ಕೌ. .ಕಂ. .ಕಃ. .ಕ್. <br/><br/>
.ಕಿ. .ಖಿ. .ಗಿ. .ಘಿ. .ಙಿ. .ಚಿ. .ಛಿ. .ಜಿ. .ಝಿ. .ಞಿ. .ಟಿ. .ಠಿ. .ಡಿ. .ಢಿ. .ಣಿ. .ತಿ. .ಥಿ. .ದಿ. .ಧಿ. .ನಿ. .ಪಿ. .ಫಿ. .ಬಿ. .ಭಿ. .ಮಿ. .ಯಿ. .ರಿ. .ಱಿ. .ಲಿ. .ವಿ. .ಶಿ. .ಷಿ. .ಸಿ. .ಹಿ. .ಳಿ. .ೞಿ.  <br/><br/>
.ಙೆ. .ಜೆ. .ಞೆ. .ಱೆ. .ೞೆ. .ಪು. .ಪೂ. .ರ್. <br/><br/>
.ಕ್ಕ. .ಕ್ಖ. .ಕ್ಗ. .ಕ್ಘ. .ಕ್ಙ. .ಕ್ಚ. .ಕ್ಛ. .ಕ್ಜ. .ಕ್ಝ. .ಕ್ಞ. .ಕ್ಟ. .ಕ್ಠ. .ಕ್ಡ. .ಕ್ಢ. .ಕ್ಣ. .ಕ್ತ. .ಕ್ಥ. .ಕ್ದ. .ಕ್ಧ. .ಕ್ನ. .ಕ್ಪ. .ಕ್ಫ. .ಕ್ಬ. .ಕ್ಭ. .ಕ್ಮ. .ಕ್ಯ. .ಕ್ರ. .ಕ್ಱ. .ಕ್ಲ. .ಕ್ವ. .ಕ್ಶ. .ಕ್ಷ. .ಕ್ಸ. .ಕ್ಹ. .ಕ್ಳ. .ಕ್ೞ.  <br/><br/>
.೦. .೧. .೨. .೩. .೪. .೫. .೬. .೭. .೮. .೯. <br/><br/>
 <br/><br/>
,ಅ, ,ಆ, ,ಇ, ,ಈ, ,ಉ, ,ಊ, ,ಋ, ,ೠ, ,ಌ, ,ೡ, ,ಎ, ,ಏ, ,ಐ, ,ಒ, ,ಓ, ,ಔ, <br/><br/>
,ಕ, ,ಖ, ,ಗ, ,ಘ, ,ಙ, ,ಚ, ,ಛ, ,ಜ, ,ಝ, ,ಞ, ,ಟ, ,ಠ, ,ಡ, ,ಢ, ,ಣ, ,ತ, ,ಥ, ,ದ, ,ಧ, ,ನ, ,ಪ, ,ಫ, ,ಬ, ,ಭ, ,ಮ, ,ಯ, ,ರ, ,ಱ, ,ಲ, ,ಳ, ,ವ, ,ಶ, ,ಷ, ,ಸ, ,ಹ, ,ೞ,  <br/><br/>
,ಕಾ, ,ಕೀ, ,ಕು, ,ಕೂ, ,ಕೃ, ,ಕೈ, ,ಕೌ, ,ಕಂ, ,ಕಃ, ,ಕ್, <br/><br/>
,ಕಿ, ,ಖಿ, ,ಗಿ, ,ಘಿ, ,ಙಿ, ,ಚಿ, ,ಛಿ, ,ಜಿ, ,ಝಿ, ,ಞಿ, ,ಟಿ, ,ಠಿ, ,ಡಿ, ,ಢಿ, ,ಣಿ, ,ತಿ, ,ಥಿ, ,ದಿ, ,ಧಿ, ,ನಿ, ,ಪಿ, ,ಫಿ, ,ಬಿ, ,ಭಿ, ,ಮಿ, ,ಯಿ, ,ರಿ, ,ಱಿ, ,ಲಿ, ,ವಿ, ,ಶಿ, ,ಷಿ, ,ಸಿ, ,ಹಿ, ,ಳಿ, ,ೞಿ,  <br/><br/>
,ಙೆ, ,ಜೆ, ,ಞೆ, ,ಱೆ, ,ೞೆ, ,ಪು, ,ಪೂ, ,ರ್, <br/><br/>
,ಕ್ಕ, ,ಕ್ಖ, ,ಕ್ಗ, ,ಕ್ಘ, ,ಕ್ಙ, ,ಕ್ಚ, ,ಕ್ಛ, ,ಕ್ಜ, ,ಕ್ಝ, ,ಕ್ಞ, ,ಕ್ಟ, ,ಕ್ಠ, ,ಕ್ಡ, ,ಕ್ಢ, ,ಕ್ಣ, ,ಕ್ತ, ,ಕ್ಥ, ,ಕ್ದ, ,ಕ್ಧ, ,ಕ್ನ, ,ಕ್ಪ, ,ಕ್ಫ, ,ಕ್ಬ, ,ಕ್ಭ, ,ಕ್ಮ, ,ಕ್ಯ, ,ಕ್ರ, ,ಕ್ಱ, ,ಕ್ಲ, ,ಕ್ವ, ,ಕ್ಶ, ,ಕ್ಷ, ,ಕ್ಸ, ,ಕ್ಹ, ,ಕ್ಳ, ,ಕ್ೞ,  <br/><br/>
,೦, ,೧, ,೨, ,೩, ,೪, ,೫, ,೬, ,೭, ,೮, ,೯, <br/><br/>
 <br/><br/>
:ಅ: :ಆ: :ಇ: :ಈ: :ಉ: :ಊ: :ಋ: :ೠ: :ಌ: :ೡ: :ಎ: :ಏ: :ಐ: :ಒ: :ಓ: :ಔ: <br/><br/>
:ಕ: :ಖ: :ಗ: :ಘ: :ಙ: :ಚ: :ಛ: :ಜ: :ಝ: :ಞ: :ಟ: :ಠ: :ಡ: :ಢ: :ಣ: :ತ: :ಥ: :ದ: :ಧ: :ನ: :ಪ: :ಫ: :ಬ: :ಭ: :ಮ: :ಯ: :ರ: :ಱ: :ಲ: :ಳ: :ವ: :ಶ: :ಷ: :ಸ: :ಹ: :ೞ:  <br/><br/>
:ಕಾ: :ಕೀ: :ಕು: :ಕೂ: :ಕೃ: :ಕೈ: :ಕೌ: :ಕಂ: :ಕಃ: :ಕ್: <br/><br/>
:ಕಿ: :ಖಿ: :ಗಿ: :ಘಿ: :ಙಿ: :ಚಿ: :ಛಿ: :ಜಿ: :ಝಿ: :ಞಿ: :ಟಿ: :ಠಿ: :ಡಿ: :ಢಿ: :ಣಿ: :ತಿ: :ಥಿ: :ದಿ: :ಧಿ: :ನಿ: :ಪಿ: :ಫಿ: :ಬಿ: :ಭಿ: :ಮಿ: :ಯಿ: :ರಿ: :ಱಿ: :ಲಿ: :ವಿ: :ಶಿ: :ಷಿ: :ಸಿ: :ಹಿ: :ಳಿ: :ೞಿ:  <br/><br/>
:ಙೆ: :ಜೆ: :ಞೆ: :ಱೆ: :ೞೆ: :ಪು: :ಪೂ: :ರ್: <br/><br/>
:ಕ್ಕ: :ಕ್ಖ: :ಕ್ಗ: :ಕ್ಘ: :ಕ್ಙ: :ಕ್ಚ: :ಕ್ಛ: :ಕ್ಜ: :ಕ್ಝ: :ಕ್ಞ: :ಕ್ಟ: :ಕ್ಠ: :ಕ್ಡ: :ಕ್ಢ: :ಕ್ಣ: :ಕ್ತ: :ಕ್ಥ: :ಕ್ದ: :ಕ್ಧ: :ಕ್ನ: :ಕ್ಪ: :ಕ್ಫ: :ಕ್ಬ: :ಕ್ಭ: :ಕ್ಮ: :ಕ್ಯ: :ಕ್ರ: :ಕ್ಱ: :ಕ್ಲ: :ಕ್ವ: :ಕ್ಶ: :ಕ್ಷ: :ಕ್ಸ: :ಕ್ಹ: :ಕ್ಳ: :ಕ್ೞ:  <br/><br/>
:೦: :೧: :೨: :೩: :೪: :೫: :೬: :೭: :೮: :೯: <br/><br/>
 <br/><br/>
(ಅ) (ಆ) (ಇ) (ಈ) (ಉ) (ಊ) (ಋ) (ೠ) (ಌ) (ೡ) (ಎ) (ಏ) (ಐ) (ಒ) (ಓ) (ಔ) <br/><br/>
(ಕ) (ಖ) (ಗ) (ಘ) (ಙ) (ಚ) (ಛ) (ಜ) (ಝ) (ಞ) (ಟ) (ಠ) (ಡ) (ಢ) (ಣ) (ತ) (ಥ) (ದ) (ಧ) (ನ) (ಪ) (ಫ) (ಬ) (ಭ) (ಮ) (ಯ) (ರ) (ಱ) (ಲ) (ಳ) (ವ) (ಶ) (ಷ) (ಸ) (ಹ) (ೞ) <br/><br/>
(ಕಾ) (ಕೀ) (ಕು) (ಕೂ) (ಕೃ) (ಕೈ) (ಕೌ) (ಕಂ) (ಕಃ) (ಕ್) <br/><br/>
(ಕಿ) (ಖಿ) (ಗಿ) (ಘಿ) (ಙಿ) (ಚಿ) (ಛಿ) (ಜಿ) (ಝಿ) (ಞಿ) (ಟಿ) (ಠಿ) (ಡಿ) (ಢಿ) (ಣಿ) (ತಿ) (ಥಿ) (ದಿ) (ಧಿ) (ನಿ) (ಪಿ) (ಫಿ) (ಬಿ) (ಭಿ) (ಮಿ) (ಯಿ) (ರಿ) (ಱಿ) (ಲಿ) (ವಿ) (ಶಿ) (ಷಿ) (ಸಿ) (ಹಿ) (ಳಿ) (ೞಿ) <br/><br/>
(ಙೆ) (ಜೆ) (ಞೆ) (ಱೆ) (ೞೆ) (ಪು) (ಪೂ) (ರ್) <br/><br/>
(ಕ್ಕ) (ಕ್ಖ) (ಕ್ಗ) (ಕ್ಘ) (ಕ್ಙ) (ಕ್ಚ) (ಕ್ಛ) (ಕ್ಜ) (ಕ್ಝ) (ಕ್ಞ) (ಕ್ಟ) (ಕ್ಠ) (ಕ್ಡ) (ಕ್ಢ) (ಕ್ಣ) (ಕ್ತ) (ಕ್ಥ) (ಕ್ದ) (ಕ್ಧ) (ಕ್ನ) (ಕ್ಪ) (ಕ್ಫ) (ಕ್ಬ) (ಕ್ಭ) (ಕ್ಮ) (ಕ್ಯ) (ಕ್ರ) (ಕ್ಱ) (ಕ್ಲ) (ಕ್ವ) (ಕ್ಶ) (ಕ್ಷ) (ಕ್ಸ) (ಕ್ಹ) (ಕ್ಳ) (ಕ್ೞ)  <br/><br/>
(೦) (೧) (೨) (೩) (೪) (೫) (೬) (೭) (೮) (೯) <br/><br/>
 <br/><br/>
[ಅ] [ಆ] [ಇ] [ಈ] [ಉ] [ಊ] [ಋ] [ೠ] [ಌ] [ೡ] [ಎ] [ಏ] [ಐ] [ಒ] [ಓ] [ಔ] <br/><br/>
[ಕ] [ಖ] [ಗ] [ಘ] [ಙ] [ಚ] [ಛ] [ಜ] [ಝ] [ಞ] [ಟ] [ಠ] [ಡ] [ಢ] [ಣ] [ತ] [ಥ] [ದ] [ಧ] [ನ] [ಪ] [ಫ] [ಬ] [ಭ] [ಮ] [ಯ] [ರ] [ಱ] [ಲ] [ಳ] [ವ] [ಶ] [ಷ] [ಸ] [ಹ] [ೞ] <br/><br/>
[ಕಾ] [ಕೀ] [ಕು] [ಕೂ] [ಕೃ] [ಕೈ] [ಕೌ] [ಕಂ] [ಕಃ] [ಕ್] <br/><br/>
[ಕಿ] [ಖಿ] [ಗಿ] [ಘಿ] [ಙಿ] [ಚಿ] [ಛಿ] [ಜಿ] [ಝಿ] [ಞಿ] [ಟಿ] [ಠಿ] [ಡಿ] [ಢಿ] [ಣಿ] [ತಿ] [ಥಿ] [ದಿ] [ಧಿ] [ನಿ] [ಪಿ] [ಫಿ] [ಬಿ] [ಭಿ] [ಮಿ] [ಯಿ] [ರಿ] [ಱಿ] [ಲಿ] [ವಿ] [ಶಿ] [ಷಿ] [ಸಿ] [ಹಿ] [ಳಿ] [ೞಿ] <br/><br/>
[ಙೆ] [ಜೆ] [ಞೆ] [ಱೆ] [ೞೆ] [ಪು] [ಪೂ] [ರ್] <br/><br/>
[ಕ್ಕ] [ಕ್ಖ] [ಕ್ಗ] [ಕ್ಘ] [ಕ್ಙ] [ಕ್ಚ] [ಕ್ಛ] [ಕ್ಜ] [ಕ್ಝ] [ಕ್ಞ] [ಕ್ಟ] [ಕ್ಠ] [ಕ್ಡ] [ಕ್ಢ] [ಕ್ಣ] [ಕ್ತ] [ಕ್ಥ] [ಕ್ದ] [ಕ್ಧ] [ಕ್ನ] [ಕ್ಪ] [ಕ್ಫ] [ಕ್ಬ] [ಕ್ಭ] [ಕ್ಮ] [ಕ್ಯ] [ಕ್ರ] [ಕ್ಱ] [ಕ್ಲ] [ಕ್ವ] [ಕ್ಶ] [ಕ್ಷ] [ಕ್ಸ] [ಕ್ಹ] [ಕ್ಳ] [ಕ್ೞ]  <br/><br/>
[೦] [೧] [೨] [೩] [೪] [೫] [೬] [೭] [೮] [೯] <br/><br/>
 <br/><br/>
ಅ? ಆ? ಇ? ಈ? ಉ? ಊ? ಋ? ೠ? ಌ? ೡ? ಎ? ಏ? ಐ? ಒ? ಓ? ಔ? <br/><br/>
ಕ? ಖ? ಗ? ಘ? ಙ? ಚ? ಛ? ಜ? ಝ? ಞ? ಟ? ಠ? ಡ? ಢ? ಣ? ತ? ಥ? ದ? ಧ? ನ? ಪ? ಫ? ಬ? ಭ? ಮ? ಯ? ರ? ಱ? ಲ? ಳ? ವ? ಶ? ಷ? ಸ? ಹ? ೞ?  <br/><br/>
ಕಾ? ಕೀ? ಕು? ಕೂ? ಕೃ? ಕೈ? ಕೌ? ಕಂ? ಕಃ? ಕ್? <br/><br/>
ಕಿ? ಖಿ? ಗಿ? ಘಿ? ಙಿ? ಚಿ? ಛಿ? ಜಿ? ಝಿ? ಞಿ? ಟಿ? ಠಿ? ಡಿ? ಢಿ? ಣಿ? ತಿ? ಥಿ? ದಿ? ಧಿ? ನಿ? ಪಿ? ಫಿ? ಬಿ? ಭಿ? ಮಿ? ಯಿ? ರಿ? ಱಿ? ಲಿ? ವಿ? ಶಿ? ಷಿ? ಸಿ? ಹಿ? ಳಿ? ೞಿ?  <br/><br/>
ಙೆ? ಜೆ? ಞೆ? ಱೆ? ೞೆ? ಪು? ಪೂ? ರ್? <br/><br/>
ಕ್ಕ? ಕ್ಖ? ಕ್ಗ? ಕ್ಘ? ಕ್ಙ? ಕ್ಚ? ಕ್ಛ? ಕ್ಜ? ಕ್ಝ? ಕ್ಞ? ಕ್ಟ? ಕ್ಠ? ಕ್ಡ? ಕ್ಢ? ಕ್ಣ? ಕ್ತ? ಕ್ಥ? ಕ್ದ? ಕ್ಧ? ಕ್ನ? ಕ್ಪ? ಕ್ಫ? ಕ್ಬ? ಕ್ಭ? ಕ್ಮ? ಕ್ಯ? ಕ್ರ? ಕ್ಱ? ಕ್ಲ? ಕ್ವ? ಕ್ಶ? ಕ್ಷ? ಕ್ಸ? ಕ್ಹ? ಕ್ಳ? ಕ್ೞ?  <br/><br/>
೦? ೧? ೨? ೩? ೪? ೫? ೬? ೭? ೮? ೯? <br/><br/>
 <br/><br/>
ಅ! ಆ! ಇ! ಈ! ಉ! ಊ! ಋ! ೠ! ಌ! ೡ! ಎ! ಏ! ಐ! ಒ! ಓ! ಔ! <br/><br/>
ಕ! ಖ! ಗ! ಘ! ಙ! ಚ! ಛ! ಜ! ಝ! ಞ! ಟ! ಠ! ಡ! ಢ! ಣ! ತ! ಥ! ದ! ಧ! ನ! ಪ! ಫ! ಬ! ಭ! ಮ! ಯ! ರ! ಱ! ಲ! ಳ! ವ! ಶ! ಷ! ಸ! ಹ! ೞ!  <br/><br/>
ಕಾ! ಕೀ! ಕು! ಕೂ! ಕೃ! ಕೈ! ಕೌ! ಕಂ! ಕಃ! ಕ್! <br/><br/>
ಕಿ! ಖಿ! ಗಿ! ಘಿ! ಙಿ! ಚಿ! ಛಿ! ಜಿ! ಝಿ! ಞಿ! ಟಿ! ಠಿ! ಡಿ! ಢಿ! ಣಿ! ತಿ! ಥಿ! ದಿ! ಧಿ! ನಿ! ಪಿ! ಫಿ! ಬಿ! ಭಿ! ಮಿ! ಯಿ! ರಿ! ಱಿ! ಲಿ! ವಿ! ಶಿ! ಷಿ! ಸಿ! ಹಿ! ಳಿ! ೞಿ!  <br/><br/>
ಙೆ! ಜೆ! ಞೆ! ಱೆ! ೞೆ! ಪು! ಪೂ! ರ್! <br/><br/>
ಕ್ಕ! ಕ್ಖ! ಕ್ಗ! ಕ್ಘ! ಕ್ಙ! ಕ್ಚ! ಕ್ಛ! ಕ್ಜ! ಕ್ಝ! ಕ್ಞ! ಕ್ಟ! ಕ್ಠ! ಕ್ಡ! ಕ್ಢ! ಕ್ಣ! ಕ್ತ! ಕ್ಥ! ಕ್ದ! ಕ್ಧ! ಕ್ನ! ಕ್ಪ! ಕ್ಫ! ಕ್ಬ! ಕ್ಭ! ಕ್ಮ! ಕ್ಯ! ಕ್ರ! ಕ್ಱ! ಕ್ಲ! ಕ್ವ! ಕ್ಶ! ಕ್ಷ! ಕ್ಸ! ಕ್ಹ! ಕ್ಳ! ಕ್ೞ!  <br/><br/>
೦! ೧! ೨! ೩! ೪! ೫! ೬! ೭! ೮! ೯! <br/><br/>
 <br/><br/>
/ಅ/ಆ/ಇ/ಈ/ಉ/ಊ/ಋ/ೠ/ಌ/ೡ/ಎ/ಏ/ಐ/ಒ/ಓ/ಔ/ <br/><br/>
/ಕ/ಖ/ಗ/ಘ/ಙ/ಚ/ಛ/ಜ/ಝ/ಞ/ಟ/ಠ/ಡ/ಢ/ಣ/ತ/ಥ/ದ/ಧ/ನ/ಪ/ಫ/ಬ/ಭ/ಮ/ಯ/ರ/ಱ/ಲ/ಳ/ವ/ಶ/ಷ/ಸ/ಹ/ೞ/ <br/><br/>
/ಕಾ/ಕೀ/ಕು/ಕೂ/ಕೃ/ಕೈ/ಕೌ/ಕಂ/ಕಃ/ಕ್/ <br/><br/>
/ಕಿ/ಖಿ/ಗಿ/ಘಿ/ಙಿ/ಚಿ/ಛಿ/ಜಿ/ಝಿ/ಞಿ/ಟಿ/ಠಿ/ಡಿ/ಢಿ/ಣಿ/ತಿ/ಥಿ/ದಿ/ಧಿ/ನಿ/ಪಿ/ಫಿ/ಬಿ/ಭಿ/ಮಿ/ಯಿ/ರಿ/ಱಿ/ಲಿ/ವಿ/ಶಿ/ಷಿ/ಸಿ/ಹಿ/ಳಿ/ೞಿ/ <br/><br/>
/ಙೆ/ಜೆ/ಞೆ/ಱೆ/ೞೆ/ಪು/ಪೂ/ರ್/ <br/><br/>
/ಕ್ಕ/ಕ್ಖ/ಕ್ಗ/ಕ್ಘ/ಕ್ಙ/ಕ್ಚ/ಕ್ಛ/ಕ್ಜ/ಕ್ಝ/ಕ್ಞ/ಕ್ಟ/ಕ್ಠ/ಕ್ಡ/ಕ್ಢ/ಕ್ಣ/ಕ್ತ/ಕ್ಥ/ಕ್ದ/ಕ್ಧ/ಕ್ನ/ಕ್ಪ/ಕ್ಫ/ಕ್ಬ/ಕ್ಭ/ಕ್ಮ/ಕ್ಯ/ಕ್ರ/ಕ್ಱ/ಕ್ಲ/ಕ್ವ/ಕ್ಶ/ಕ್ಷ/ಕ್ಸ/ಕ್ಹ/ಕ್ಳ/ಕ್ೞ/ <br/><br/>
/೦/೧/೨/೩/೪/೫/೬/೭/೮/೯/ <br/><br/>
 <br/><br/>
 <br/><br/>
₹೦ ₹೧ ₹೨ ₹೩ ₹೪ ₹೫ ₹೬ ₹೭ ₹೮ ₹೯ <br/><br/>
/೦/೧/೨/೩/೪/೫/೬/೭/೮/೯/ </p>



</div>

