<div contenteditable="true" style="width: 920px;">

<p class="sizelabel" style="line-height: 15px !important;">Punctuation kerns</p>
<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Dumb quotes:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
"ಅ"ಆ"ಇ"ಈ"ಉ"ಊ"ಋ"ೠ"ಌ"ೡ"ಎ"ಏ"ಐ"ಒ"ಓ"ಔ"<br/>
"ಕ"ಖ"ಗ"ಘ"ಙ"ಚ"ಛ"ಜ"ಝ"ಞ"ಟ"ಠ"ಡ"ಢ"ಣ"ತ"ಥ"ದ"ಧ"ನ"<br/>
"ಪ"ಫ"ಬ"ಭ"ಮ"ಯ"ರ"ಱ"ಲ"ಳ"ವ"ಶ"ಷ"ಸ"ಹ"ೞ" <br/>
"ಕಾ"ಕೀ"ಕು"ಕೂ"ಕೃ"ಕೈ"ಕೌ"ಕಂ"ಕಃ"ಕ್"<br/>
"ಕಿ"ಖಿ"ಗಿ"ಘಿ"ಙಿ"ಚಿ"ಛಿ"ಜಿ"ಝಿ"ಞಿ"ಟಿ"ಠಿ"ಡಿ"ಢಿ"ಣಿ"ತಿ"ಥಿ"ದಿ"ಧಿ"ನಿ"<br/>
"ಪಿ"ಫಿ"ಬಿ"ಭಿ"ಮಿ"ಯಿ"ರಿ"ಱಿ"ಲಿ"ವಿ"ಶಿ"ಷಿ"ಸಿ"ಹಿ"ಳಿ"ೞಿ"<br/>
"ಙೆ"ಜೆ"ಞೆ"ಱೆ"ೞೆ"ಪು"ಪೂ"ರ್"<br/>
"ಕ್ಕ"ಕ್ಖ"ಕ್ಗ"ಕ್ಘ"ಕ್ಙ"ಕ್ಚ"ಕ್ಛ"ಕ್ಜ"ಕ್ಝ"ಕ್ಞ"ಕ್ಟ"ಕ್ಠ"ಕ್ಡ"ಕ್ಢ"ಕ್ಣ"ಕ್ತ"ಕ್ಥ"ಕ್ದ"ಕ್ಧ"ಕ್ನ"<br/>
"ಕ್ಪ"ಕ್ಫ"ಕ್ಬ"ಕ್ಭ"ಕ್ಮ"ಕ್ಯ"ಕ್ರ"ಕ್ಱ"ಕ್ಲ"ಕ್ವ"ಕ್ಶ"ಕ್ಷ"ಕ್ಸ"ಕ್ಹ"ಕ್ಳ"ಕ್ೞ"<br/>
"೦"೧"೨"೩"೪"೫"೬"೭"೮"೯"<p/>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Hyphen:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
-ಅ-ಆ-ಇ-ಈ-ಉ-ಊ-ಋ-ೠ-ಌ-ೡ-ಎ-ಏ-ಐ-ಒ-ಓ-ಔ-<br/>
-ಕ-ಖ-ಗ-ಘ-ಙ-ಚ-ಛ-ಜ-ಝ-ಞ-ಟ-ಠ-ಡ-ಢ-ಣ-ತ-ಥ-ದ-ಧ-ನ-<br/>
-ಪ-ಫ-ಬ-ಭ-ಮ-ಯ-ರ-ಱ-ಲ-ಳ-ವ-ಶ-ಷ-ಸ-ಹ-ೞ- <br/>
-ಕಾ-ಕೀ-ಕು-ಕೂ-ಕೃ-ಕೈ-ಕೌ-ಕಂ-ಕಃ-ಕ್-<br/>
-ಕಿ-ಖಿ-ಗಿ-ಘಿ-ಙಿ-ಚಿ-ಛಿ-ಜಿ-ಝಿ-ಞಿ-ಟಿ-ಠಿ-ಡಿ-ಢಿ-ಣಿ-ತಿ-ಥಿ-ದಿ-ಧಿ-ನಿ-<br/>
-ಪಿ-ಫಿ-ಬಿ-ಭಿ-ಮಿ-ಯಿ-ರಿ-ಱಿ-ಲಿ-ವಿ-ಶಿ-ಷಿ-ಸಿ-ಹಿ-ಳಿ-ೞಿ-<br/>
-ಙೆ-ಜೆ-ಞೆ-ಱೆ-ೞೆ-ಪು-ಪೂ-ರ್-<br/>
-ಕ್ಕ-ಕ್ಖ-ಕ್ಗ-ಕ್ಘ-ಕ್ಙ-ಕ್ಚ-ಕ್ಛ-ಕ್ಜ-ಕ್ಝ-ಕ್ಞ-ಕ್ಟ-ಕ್ಠ-ಕ್ಡ-ಕ್ಢ-ಕ್ಣ-ಕ್ತ-ಕ್ಥ-ಕ್ದ-ಕ್ಧ-ಕ್ನ-<br/>
-ಕ್ಪ-ಕ್ಫ-ಕ್ಬ-ಕ್ಭ-ಕ್ಮ-ಕ್ಯ-ಕ್ರ-ಕ್ಱ-ಕ್ಲ-ಕ್ವ-ಕ್ಶ-ಕ್ಷ-ಕ್ಸ-ಕ್ಹ-ಕ್ಳ-ಕ್ೞ-<br/>
-೦-೧-೨-೩-೪-೫-೬-೭-೮-೯-<p/>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Period:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
.ಅ.ಆ.ಇ.ಈ.ಉ.ಊ.ಋ.ೠ.ಌ.ೡ.ಎ.ಏ.ಐ.ಒ.ಓ.ಔ.<br/>
.ಕ.ಖ.ಗ.ಘ.ಙ.ಚ.ಛ.ಜ.ಝ.ಞ.ಟ.ಠ.ಡ.ಢ.ಣ.ತ.ಥ.ದ.ಧ.ನ.<br/>
.ಪ.ಫ.ಬ.ಭ.ಮ.ಯ.ರ.ಱ.ಲ.ಳ.ವ.ಶ.ಷ.ಸ.ಹ.ೞ. <br/>
.ಕಾ.ಕೀ.ಕು.ಕೂ.ಕೃ.ಕೈ.ಕೌ.ಕಂ.ಕಃ.ಕ್.<br/>
.ಕಿ.ಖಿ.ಗಿ.ಘಿ.ಙಿ.ಚಿ.ಛಿ.ಜಿ.ಝಿ.ಞಿ.ಟಿ.ಠಿ.ಡಿ.ಢಿ.ಣಿ.ತಿ.ಥಿ.ದಿ.ಧಿ.ನಿ.<br/>
.ಪಿ.ಫಿ.ಬಿ.ಭಿ.ಮಿ.ಯಿ.ರಿ.ಱಿ.ಲಿ.ವಿ.ಶಿ.ಷಿ.ಸಿ.ಹಿ.ಳಿ.ೞಿ.<br/>
.ಙೆ.ಜೆ.ಞೆ.ಱೆ.ೞೆ.ಪು.ಪೂ.ರ್.<br/>
.ಕ್ಕ.ಕ್ಖ.ಕ್ಗ.ಕ್ಘ.ಕ್ಙ.ಕ್ಚ.ಕ್ಛ.ಕ್ಜ.ಕ್ಝ.ಕ್ಞ.ಕ್ಟ.ಕ್ಠ.ಕ್ಡ.ಕ್ಢ.ಕ್ಣ.ಕ್ತ.ಕ್ಥ.ಕ್ದ.ಕ್ಧ.ಕ್ನ.<br/>
.ಕ್ಪ.ಕ್ಫ.ಕ್ಬ.ಕ್ಭ.ಕ್ಮ.ಕ್ಯ.ಕ್ರ.ಕ್ಱ.ಕ್ಲ.ಕ್ವ.ಕ್ಶ.ಕ್ಷ.ಕ್ಸ.ಕ್ಹ.ಕ್ಳ.ಕ್ೞ.<br/>
.೦.೧.೨.೩.೪.೫.೬.೭.೮.೯.<p/>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Comma:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
,ಅ,ಆ,ಇ,ಈ,ಉ,ಊ,ಋ,ೠ,ಌ,ೡ,ಎ,ಏ,ಐ,ಒ,ಓ,ಔ,<br/>
,ಕ,ಖ,ಗ,ಘ,ಙ,ಚ,ಛ,ಜ,ಝ,ಞ,ಟ,ಠ,ಡ,ಢ,ಣ,ತ,ಥ,ದ,ಧ,ನ,<br/>
,ಪ,ಫ,ಬ,ಭ,ಮ,ಯ,ರ,ಱ,ಲ,ಳ,ವ,ಶ,ಷ,ಸ,ಹ,ೞ, <br/>
,ಕಾ,ಕೀ,ಕು,ಕೂ,ಕೃ,ಕೈ,ಕೌ,ಕಂ,ಕಃ,ಕ್,<br/>
,ಕಿ,ಖಿ,ಗಿ,ಘಿ,ಙಿ,ಚಿ,ಛಿ,ಜಿ,ಝಿ,ಞಿ,ಟಿ,ಠಿ,ಡಿ,ಢಿ,ಣಿ,ತಿ,ಥಿ,ದಿ,ಧಿ,ನಿ,<br/>
,ಪಿ,ಫಿ,ಬಿ,ಭಿ,ಮಿ,ಯಿ,ರಿ,ಱಿ,ಲಿ,ವಿ,ಶಿ,ಷಿ,ಸಿ,ಹಿ,ಳಿ,ೞಿ,<br/>
,ಙೆ,ಜೆ,ಞೆ,ಱೆ,ೞೆ,ಪು,ಪೂ,ರ್,<br/>
,ಕ್ಕ,ಕ್ಖ,ಕ್ಗ,ಕ್ಘ,ಕ್ಙ,ಕ್ಚ,ಕ್ಛ,ಕ್ಜ,ಕ್ಝ,ಕ್ಞ,ಕ್ಟ,ಕ್ಠ,ಕ್ಡ,ಕ್ಢ,ಕ್ಣ,ಕ್ತ,ಕ್ಥ,ಕ್ದ,ಕ್ಧ,ಕ್ನ,<br/>
,ಕ್ಪ,ಕ್ಫ,ಕ್ಬ,ಕ್ಭ,ಕ್ಮ,ಕ್ಯ,ಕ್ರ,ಕ್ಱ,ಕ್ಲ,ಕ್ವ,ಕ್ಶ,ಕ್ಷ,ಕ್ಸ,ಕ್ಹ,ಕ್ಳ,ಕ್ೞ,<br/>
,೦,೧,೨,೩,೪,೫,೬,೭,೮,೯,<p/>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Colon:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
:ಅ:ಆ:ಇ:ಈ:ಉ:ಊ:ಋ:ೠ:ಌ:ೡ:ಎ:ಏ:ಐ:ಒ:ಓ:ಔ:<br/>
:ಕ:ಖ:ಗ:ಘ:ಙ:ಚ:ಛ:ಜ:ಝ:ಞ:ಟ:ಠ:ಡ:ಢ:ಣ:ತ:ಥ:ದ:ಧ:ನ:<br/>
:ಪ:ಫ:ಬ:ಭ:ಮ:ಯ:ರ:ಱ:ಲ:ಳ:ವ:ಶ:ಷ:ಸ:ಹ:ೞ: <br/>
:ಕಾ:ಕೀ:ಕು:ಕೂ:ಕೃ:ಕೈ:ಕೌ:ಕಂ:ಕಃ:ಕ್:<br/>
:ಕಿ:ಖಿ:ಗಿ:ಘಿ:ಙಿ:ಚಿ:ಛಿ:ಜಿ:ಝಿ:ಞಿ:ಟಿ:ಠಿ:ಡಿ:ಢಿ:ಣಿ:ತಿ:ಥಿ:ದಿ:ಧಿ:ನಿ:<br/>
:ಪಿ:ಫಿ:ಬಿ:ಭಿ:ಮಿ:ಯಿ:ರಿ:ಱಿ:ಲಿ:ವಿ:ಶಿ:ಷಿ:ಸಿ:ಹಿ:ಳಿ:ೞಿ:<br/>
:ಙೆ:ಜೆ:ಞೆ:ಱೆ:ೞೆ:ಪು:ಪೂ:ರ್:<br/>
:ಕ್ಕ:ಕ್ಖ:ಕ್ಗ:ಕ್ಘ:ಕ್ಙ:ಕ್ಚ:ಕ್ಛ:ಕ್ಜ:ಕ್ಝ:ಕ್ಞ:ಕ್ಟ:ಕ್ಠ:ಕ್ಡ:ಕ್ಢ:ಕ್ಣ:ಕ್ತ:ಕ್ಥ:ಕ್ದ:ಕ್ಧ:ಕ್ನ:<br/>
:ಕ್ಪ:ಕ್ಫ:ಕ್ಬ:ಕ್ಭ:ಕ್ಮ:ಕ್ಯ:ಕ್ರ:ಕ್ಱ:ಕ್ಲ:ಕ್ವ:ಕ್ಶ:ಕ್ಷ:ಕ್ಸ:ಕ್ಹ:ಕ್ಳ:ಕ್ೞ:<br/>
:೦:೧:೨:೩:೪:೫:೬:೭:೮:೯:<p/>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Smart quotes:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
“ಅ” “ಆ” “ಇ” “ಈ” “ಉ” “ಊ” “ಋ” “ೠ” “ಌ” “ೡ” “ಎ” “ಏ” “ಐ” “ಒ” “ಓ” “ಔ” <br/>
“ಕ” “ಖ” “ಗ” “ಘ” “ಙ” “ಚ” “ಛ” “ಜ” “ಝ” “ಞ” “ಟ” “ಠ” “ಡ” “ಢ” “ಣ” “ತ” “ಥ” “ದ” “ಧ” “ನ” <br/>
“ಪ” “ಫ” “ಬ” “ಭ” “ಮ” “ಯ” “ರ” “ಱ” “ಲ” “ಳ” “ವ” “ಶ” “ಷ” “ಸ” “ಹ” “ೞ” <br/>
“ಕಾ” “ಕೀ” “ಕು” “ಕೂ” “ಕೃ” “ಕೈ” “ಕೌ” “ಕಂ” “ಕಃ” “ಕ್” <br/>
“ಕಿ” “ಖಿ” “ಗಿ” “ಘಿ” “ಙಿ” “ಚಿ” “ಛಿ” “ಜಿ” “ಝಿ” “ಞಿ” “ಟಿ” “ಠಿ” “ಡಿ” “ಢಿ” “ಣಿ” “ತಿ” “ಥಿ” “ದಿ” “ಧಿ” “ನಿ”<br/>
“ಪಿ” “ಫಿ” “ಬಿ” “ಭಿ” “ಮಿ” “ಯಿ” “ರಿ” “ಱಿ” “ಲಿ” “ವಿ” “ಶಿ” “ಷಿ” “ಸಿ” “ಹಿ” “ಳಿ” “ೞಿ” <br/>
“ಙೆ” “ಜೆ” “ಞೆ” “ಱೆ” “ೞೆ” “ಪು” “ಪೂ” “ರ್” <br/>
“ಕ್ಕ” “ಕ್ಖ” “ಕ್ಗ” “ಕ್ಘ” “ಕ್ಙ” “ಕ್ಚ” “ಕ್ಛ” “ಕ್ಜ” “ಕ್ಝ” “ಕ್ಞ” “ಕ್ಟ” “ಕ್ಠ” “ಕ್ಡ” “ಕ್ಢ” “ಕ್ಣ” “ಕ್ತ” “ಕ್ಥ” “ಕ್ದ” “ಕ್ಧ” “ಕ್ನ” <br/>
“ಕ್ಪ” “ಕ್ಫ” “ಕ್ಬ” “ಕ್ಭ” “ಕ್ಮ” “ಕ್ಯ” “ಕ್ರ” “ಕ್ಱ” “ಕ್ಲ” “ಕ್ವ” “ಕ್ಶ” “ಕ್ಷ” “ಕ್ಸ” “ಕ್ಹ” “ಕ್ಳ” “ಕ್ೞ”  <br/>
“೦” “೧” “೨” “೩” “೪” “೫” “೬” “೭” “೮” “೯”<p/>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Parenthesis:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
(ಅ) (ಆ) (ಇ) (ಈ) (ಉ) (ಊ) (ಋ) (ೠ) (ಌ) (ೡ) (ಎ) (ಏ) (ಐ) (ಒ) (ಓ) (ಔ) <br/>
(ಕ) (ಖ) (ಗ) (ಘ) (ಙ) (ಚ) (ಛ) (ಜ) (ಝ) (ಞ) (ಟ) (ಠ) (ಡ) (ಢ) (ಣ) (ತ) (ಥ) (ದ) (ಧ) (ನ) <br/>
(ಪ) (ಫ) (ಬ) (ಭ) (ಮ) (ಯ) (ರ) (ಱ) (ಲ) (ಳ) (ವ) (ಶ) (ಷ) (ಸ) (ಹ) (ೞ) <br/>
(ಕಾ) (ಕೀ) (ಕು) (ಕೂ) (ಕೃ) (ಕೈ) (ಕೌ) (ಕಂ) (ಕಃ) (ಕ್) <br/>
(ಕಿ) (ಖಿ) (ಗಿ) (ಘಿ) (ಙಿ) (ಚಿ) (ಛಿ) (ಜಿ) (ಝಿ) (ಞಿ) (ಟಿ) (ಠಿ) (ಡಿ) (ಢಿ) (ಣಿ) (ತಿ) (ಥಿ) (ದಿ) (ಧಿ) (ನಿ) <br/>
(ಪಿ) (ಫಿ) (ಬಿ) (ಭಿ) (ಮಿ) (ಯಿ) (ರಿ) (ಱಿ) (ಲಿ) (ವಿ) (ಶಿ) (ಷಿ) (ಸಿ) (ಹಿ) (ಳಿ) (ೞಿ) <br/>
(ಙೆ) (ಜೆ) (ಞೆ) (ಱೆ) (ೞೆ) (ಪು) (ಪೂ) (ರ್) <br/>
(ಕ್ಕ) (ಕ್ಖ) (ಕ್ಗ) (ಕ್ಘ) (ಕ್ಙ) (ಕ್ಚ) (ಕ್ಛ) (ಕ್ಜ) (ಕ್ಝ) (ಕ್ಞ) (ಕ್ಟ) (ಕ್ಠ) (ಕ್ಡ) (ಕ್ಢ) (ಕ್ಣ) (ಕ್ತ) (ಕ್ಥ) (ಕ್ದ) (ಕ್ಧ) (ಕ್ನ) <br/>
(ಕ್ಪ) (ಕ್ಫ) (ಕ್ಬ) (ಕ್ಭ) (ಕ್ಮ) (ಕ್ಯ) (ಕ್ರ) (ಕ್ಱ) (ಕ್ಲ) (ಕ್ವ) (ಕ್ಶ) (ಕ್ಷ) (ಕ್ಸ) (ಕ್ಹ) (ಕ್ಳ) (ಕ್ೞ)  <br/>
(೦) (೧) (೨) (೩) (೪) (೫) (೬) (೭) (೮) (೯)<p/>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Brackets:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
[ಅ] [ಆ] [ಇ] [ಈ] [ಉ] [ಊ] [ಋ] [ೠ] [ಌ] [ೡ] [ಎ] [ಏ] [ಐ] [ಒ] [ಓ] [ಔ] <br/>
[ಕ] [ಖ] [ಗ] [ಘ] [ಙ] [ಚ] [ಛ] [ಜ] [ಝ] [ಞ] [ಟ] [ಠ] [ಡ] [ಢ] [ಣ] [ತ] [ಥ] [ದ] [ಧ] [ನ] <br/>
[ಪ] [ಫ] [ಬ] [ಭ] [ಮ] [ಯ] [ರ] [ಱ] [ಲ] [ಳ] [ವ] [ಶ] [ಷ] [ಸ] [ಹ] [ೞ] <br/>
[ಕಾ] [ಕೀ] [ಕು] [ಕೂ] [ಕೃ] [ಕೈ] [ಕೌ] [ಕಂ] [ಕಃ] [ಕ್] <br/>
[ಕಿ] [ಖಿ] [ಗಿ] [ಘಿ] [ಙಿ] [ಚಿ] [ಛಿ] [ಜಿ] [ಝಿ] [ಞಿ] [ಟಿ] [ಠಿ] [ಡಿ] [ಢಿ] [ಣಿ] [ತಿ] [ಥಿ] [ದಿ] [ಧಿ] [ನಿ] <br/>
[ಪಿ] [ಫಿ] [ಬಿ] [ಭಿ] [ಮಿ] [ಯಿ] [ರಿ] [ಱಿ] [ಲಿ] [ವಿ] [ಶಿ] [ಷಿ] [ಸಿ] [ಹಿ] [ಳಿ] [ೞಿ] <br/>
[ಙೆ] [ಜೆ] [ಞೆ] [ಱೆ] [ೞೆ] [ಪು] [ಪೂ] [ರ್] <br/>
[ಕ್ಕ] [ಕ್ಖ] [ಕ್ಗ] [ಕ್ಘ] [ಕ್ಙ] [ಕ್ಚ] [ಕ್ಛ] [ಕ್ಜ] [ಕ್ಝ] [ಕ್ಞ] [ಕ್ಟ] [ಕ್ಠ] [ಕ್ಡ] [ಕ್ಢ] [ಕ್ಣ] [ಕ್ತ] [ಕ್ಥ] [ಕ್ದ] [ಕ್ಧ] [ಕ್ನ] <br/>
[ಕ್ಪ] [ಕ್ಫ] [ಕ್ಬ] [ಕ್ಭ] [ಕ್ಮ] [ಕ್ಯ] [ಕ್ರ] [ಕ್ಱ] [ಕ್ಲ] [ಕ್ವ] [ಕ್ಶ] [ಕ್ಷ] [ಕ್ಸ] [ಕ್ಹ] [ಕ್ಳ] [ಕ್ೞ]  <br/>
[೦] [೧] [೨] [೩] [೪] [೫] [೬] [೭] [೮] [೯] <p/>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Question:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
ಅ? ಆ? ಇ? ಈ? ಉ? ಊ? ಋ? ೠ? ಌ? ೡ? ಎ? ಏ? ಐ? ಒ? ಓ? ಔ? <br/>
ಕ? ಖ? ಗ? ಘ? ಙ? ಚ? ಛ? ಜ? ಝ? ಞ? ಟ? ಠ? ಡ? ಢ? ಣ? ತ? ಥ? ದ? ಧ? ನ? <br/>
ಪ? ಫ? ಬ? ಭ? ಮ? ಯ? ರ? ಱ? ಲ? ಳ? ವ? ಶ? ಷ? ಸ? ಹ? ೞ?  <br/>
ಕಾ? ಕೀ? ಕು? ಕೂ? ಕೃ? ಕೈ? ಕೌ? ಕಂ? ಕಃ? ಕ್? <br/>
ಕಿ? ಖಿ? ಗಿ? ಘಿ? ಙಿ? ಚಿ? ಛಿ? ಜಿ? ಝಿ? ಞಿ? ಟಿ? ಠಿ? ಡಿ? ಢಿ? ಣಿ? ತಿ? ಥಿ? ದಿ? ಧಿ? ನಿ? <br/>
ಪಿ? ಫಿ? ಬಿ? ಭಿ? ಮಿ? ಯಿ? ರಿ? ಱಿ? ಲಿ? ವಿ? ಶಿ? ಷಿ? ಸಿ? ಹಿ? ಳಿ? ೞಿ?  <br/>
ಙೆ? ಜೆ? ಞೆ? ಱೆ? ೞೆ? ಪು? ಪೂ? ರ್? <br/>
ಕ್ಕ? ಕ್ಖ? ಕ್ಗ? ಕ್ಘ? ಕ್ಙ? ಕ್ಚ? ಕ್ಛ? ಕ್ಜ? ಕ್ಝ? ಕ್ಞ? ಕ್ಟ? ಕ್ಠ? ಕ್ಡ? ಕ್ಢ? ಕ್ಣ? ಕ್ತ? ಕ್ಥ? ಕ್ದ? ಕ್ಧ? ಕ್ನ? <br/>
ಕ್ಪ? ಕ್ಫ? ಕ್ಬ? ಕ್ಭ? ಕ್ಮ? ಕ್ಯ? ಕ್ರ? ಕ್ಱ? ಕ್ಲ? ಕ್ವ? ಕ್ಶ? ಕ್ಷ? ಕ್ಸ? ಕ್ಹ? ಕ್ಳ? ಕ್ೞ?  <br/>
೦? ೧? ೨? ೩? ೪? ೫? ೬? ೭? ೮? ೯?<p/>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Exclamation:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
ಅ! ಆ! ಇ! ಈ! ಉ! ಊ! ಋ! ೠ! ಌ! ೡ! ಎ! ಏ! ಐ! ಒ! ಓ! ಔ! <br/>
ಕ! ಖ! ಗ! ಘ! ಙ! ಚ! ಛ! ಜ! ಝ! ಞ! ಟ! ಠ! ಡ! ಢ! ಣ! ತ! ಥ! ದ! ಧ! ನ! <br/>
ಪ! ಫ! ಬ! ಭ! ಮ! ಯ! ರ! ಱ! ಲ! ಳ! ವ! ಶ! ಷ! ಸ! ಹ! ೞ!  <br/>
ಕಾ! ಕೀ! ಕು! ಕೂ! ಕೃ! ಕೈ! ಕೌ! ಕಂ! ಕಃ! ಕ್! <br/>
ಕಿ! ಖಿ! ಗಿ! ಘಿ! ಙಿ! ಚಿ! ಛಿ! ಜಿ! ಝಿ! ಞಿ! ಟಿ! ಠಿ! ಡಿ! ಢಿ! ಣಿ! ತಿ! ಥಿ! ದಿ! ಧಿ! ನಿ! <br/>
ಪಿ! ಫಿ! ಬಿ! ಭಿ! ಮಿ! ಯಿ! ರಿ! ಱಿ! ಲಿ! ವಿ! ಶಿ! ಷಿ! ಸಿ! ಹಿ! ಳಿ! ೞಿ!  <br/>
ಙೆ! ಜೆ! ಞೆ! ಱೆ! ೞೆ! ಪು! ಪೂ! ರ್! <br/>
ಕ್ಕ! ಕ್ಖ! ಕ್ಗ! ಕ್ಘ! ಕ್ಙ! ಕ್ಚ! ಕ್ಛ! ಕ್ಜ! ಕ್ಝ! ಕ್ಞ! ಕ್ಟ! ಕ್ಠ! ಕ್ಡ! ಕ್ಢ! ಕ್ಣ! ಕ್ತ! ಕ್ಥ! ಕ್ದ! ಕ್ಧ! ಕ್ನ! <br/>
ಕ್ಪ! ಕ್ಫ! ಕ್ಬ! ಕ್ಭ! ಕ್ಮ! ಕ್ಯ! ಕ್ರ! ಕ್ಱ! ಕ್ಲ! ಕ್ವ! ಕ್ಶ! ಕ್ಷ! ಕ್ಸ! ಕ್ಹ! ಕ್ಳ! ಕ್ೞ!  <br/>
೦! ೧! ೨! ೩! ೪! ೫! ೬! ೭! ೮! ೯!<p/>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Forward slash:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
/ಅ/ಆ/ಇ/ಈ/ಉ/ಊ/ಋ/ೠ/ಌ/ೡ/ಎ/ಏ/ಐ/ಒ/ಓ/ಔ/ <br/>
/ಕ/ಖ/ಗ/ಘ/ಙ/ಚ/ಛ/ಜ/ಝ/ಞ/ಟ/ಠ/ಡ/ಢ/ಣ/ತ/ಥ/ದ/ಧ/ನ/<br/>
/ಪ/ಫ/ಬ/ಭ/ಮ/ಯ/ರ/ಱ/ಲ/ಳ/ವ/ಶ/ಷ/ಸ/ಹ/ೞ/ <br/>
/ಕಾ/ಕೀ/ಕು/ಕೂ/ಕೃ/ಕೈ/ಕೌ/ಕಂ/ಕಃ/ಕ್/ <br/>
/ಕಿ/ಖಿ/ಗಿ/ಘಿ/ಙಿ/ಚಿ/ಛಿ/ಜಿ/ಝಿ/ಞಿ/ಟಿ/ಠಿ/ಡಿ/ಢಿ/ಣಿ/ತಿ/ಥಿ/ದಿ/ಧಿ/ನಿ/<br/>
/ಪಿ/ಫಿ/ಬಿ/ಭಿ/ಮಿ/ಯಿ/ರಿ/ಱಿ/ಲಿ/ವಿ/ಶಿ/ಷಿ/ಸಿ/ಹಿ/ಳಿ/ೞಿ/ <br/>
/ಙೆ/ಜೆ/ಞೆ/ಱೆ/ೞೆ/ಪು/ಪೂ/ರ್/ <br/>
/ಕ್ಕ/ಕ್ಖ/ಕ್ಗ/ಕ್ಘ/ಕ್ಙ/ಕ್ಚ/ಕ್ಛ/ಕ್ಜ/ಕ್ಝ/ಕ್ಞ/ಕ್ಟ/ಕ್ಠ/ಕ್ಡ/ಕ್ಢ/ಕ್ಣ/ಕ್ತ/ಕ್ಥ/ಕ್ದ/ಕ್ಧ/ಕ್ನ/<br/>
/ಕ್ಪ/ಕ್ಫ/ಕ್ಬ/ಕ್ಭ/ಕ್ಮ/ಕ್ಯ/ಕ್ರ/ಕ್ಱ/ಕ್ಲ/ಕ್ವ/ಕ್ಶ/ಕ್ಷ/ಕ್ಸ/ಕ್ಹ/ಕ್ಳ/ಕ್ೞ/ <br/>
/೦/೧/೨/೩/೪/೫/೬/೭/೮/೯/<p/>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Indian Rupee:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
₹೦ ₹೧ ₹೨ ₹೩ ₹೪ ₹೫ ₹೬ ₹೭ ₹೮ ₹೯ <br/><br/>



</div>

