<div contenteditable="true" style="width: 920px;">

<p class="sizelabel" style="line-height: 15px !important;">Basic spacing:</p>

<p>&nbsp;</p>

<p style="font-size: 26px;">

ಅಅಅಆಅಇಅಈಅಉಅಊಅಋಅೠಅಌಅೡಅಎಅಏಅಐಅಒಅಓಅಔಅ<br/>
ಅಕಅಖಅಗಅಘಅಙಅಚಅಛಅಜಅಝಅಞಅಟಅಠಅಡಅಢಅಣಅತಅಥಅದಅಧಅನಅ<br/>
ಅಪಅಫಅಬಅಭಅಮಅಯಅರಅಱಅಲಅಳಅವಅಶಅಷಅಸಅಹಅೞಅ<br/><br/>

ಆಅಆಆಆಇಆಈಆಉಆಊಆಋಆೠಆಌಆೡಆಎಆಏಆಐಆಒಆಓಆಔಆ<br/>
ಆಕಆಖಆಗಆಘಆಙಆಚಆಛಆಜಆಝಆಞಆಟಆಠಆಡಆಢಆಣಆತಆಥಆದಆಧಆನಆ</br>
ಆಪಆಫಆಬಆಭಆಮಆಯಆರಆಱಆಲಆಳಆವಆಶಆಷಆಸಆಹಆೞಆ<br/><br/>

ಇಅಇಆಇಇಇಈಇಉಇಊಇಋಇೠಇಌಇೡಇಎಇಏಇಐಇಒಇಓಇಔಇ<br/>
ಇಕಇಖಇಗಇಘಇಙಇಚಇಛಇಜಇಝಇಞಇಟಇಠಇಡಇಢಇಣಇತಇಥಇದಇಧಇನಇ<br/>
ಇಪಇಫಇಬಇಭಇಮಇಯಇರಇಱಇಲಇಳಇವಇಶಇಷಇಸಇಹಇೞಇ<br/><br/>

ಈಅಈಆಈಇಈಈಈಉಈಊಈಋಈೠಈಌಈೡಈಎಈಏಈಐಈಒಈಓಈಔಈ<br/>
ಈಕಈಖಈಗಈಘಈಙಈಚಈಛಈಜಈಝಈಞಈಟಈಠಈಡಈಢಈಣಈತಈಥಈದಈಧಈನಈ<br/>
ಈಪಈಫಈಬಈಭಈಮಈಯಈರಈಱಈಲಈಳಈವಈಶಈಷಈಸಈಹಈೞಈ<br/><br/>

ಉಅಉಆಉಇಉಈಉಉಉಊಉಋಉೠಉಌಉೡಉಎಉಏಉಐಉ<br/>
ಉಒಉಓಉಔಉ<br/>
ಉಕಉಖಉಗಉಘಉಙಉಚಉಛಉಜಉಝಉಞಉಟಉಠಉಡಉಢಉಣಉತಉ<br/>
ಉಥಉದಉಧಉನಉಪಉಫಉಬಉಭಉಮಉಯಉರಉಱಉಲಉಳಉ<br/>
ಉವಉಶಉಷಉಸಉಹಉೞಉ<br/><br/>

ಊಅಊಆಊಇಊಈಊಉಊಊಊಋಊೠಊಌಊೡಊಎಊಏಊಐಊ<br/>
ಊಒಊಓಊಔಊ<br/>
ಊಕಊಖಊಗಊಘಊಙಊಚಊಛಊಜಊಝಊಞಊಟಊಠಊಡಊಢಊ<br/>
ಊಣಊತಊಥಊದಊಧಊನಊಪಊಫಊಬಊಭಊಮಊಯಊರಊಱಊ<br/>
ಊಲಊಳಊವಊಶಊಷಊಸಊಹಊೞಊ<br/><br/>

ಋಅಋಆಋಇಋಈಋಉಋಊಋಋಋೠಋಌಋೡಋಎಋಏಋಐಋ<br/>
ಋಒಋಓಋಔಋ<br/>
ಋಕಋಖಋಗಋಘಋಙಋಚಋಛಋಜಋಝಋಞಋಟಋಠಋಡಋಢಋಣಋತಋ<br/>
ಋಋಥಋದಋಧಋನಋಪಋಫಋಬಋಭಋಮಋಯಋರಋಱಋಲಋಳಋ<br/>
ಋವಋಶಋಷಋಸಋಹಋೞಋ<br/><br/>

ೠಅೠಆೠಇೠಈೠಉೠಊೠಋೠೠೠಌೠೡೠಎೠಏೠಐೠ<br/>
ೠೠಒೠಓೠಔೠ<br/>
ೠಕೠಖೠಗೠಘೠಙೠಚೠಛೠಜೠಝೠಞೠಟೠಠೠಡೠಢೠಣೠ<br/>
ೠತಥೠದೠಧೠನೠಪೠಫೠಬೠಭೠಮೠಯೠರೠಱೠ<br/>
ೠಲೠಳೠವೠಶೠಷೠಸೠಹೠೞೠ<br/><br/>

ಌಅಌಆಌಇಌಈಌಉಌಊಌಋಌೠಌಌಌೡಌಎಌಏಌಐಌಒಌಓಌಔಌ<br/>
ಌಕಌಖಌಗಌಘಌಙಌಚಌಛಌಜಌಝಌಞಌಟಌಠಌಡಌಢಌಣಌತಌಥಌದಌಧಌನಌ<br/>
ಌಪಌಫಌಬಌಭಌಮಌಯಌರಌಱಌಲಌಳಌವಌಶಌಷಌಸಌಹಌೞಌ<br/><br/>

ೡಅೡಆೡಇೡಈೡಉೡಊೡಋೡೠೡಌೡೡೡಎೡಏೡಐೡಒೡಓೡಔೡ<br/>
ೡಕೡಖೡಗೡಘೡಙೡಚೡಛೡಜೡಝೡಞೡಟೡಠೡಡೡಢೡಣೡತೡ<br/>
ೡಥೡದೡಧೡನಪೡಫೡಬೡಭೡಮೡಯೡರೡಱೡಲೡಳೡ<br/>
ೡವೡಶೡಷೡಸೡಹೡೞೡ<br/><br/>

ಎಅಎಆಎಇಎಈಎಉಎಊಎಋಎೠಎಌಎೡಎಎಎಏಎಐಎಒಎಓಎಔಎ<br/>
ಎಕಎಖಎಗಎಘಎಙಎಚಎಛಎಜಎಝಎಞಎಟಎಠಎಡಎಢಎಣಎತಎಥಎದಎಧಎನಎ<br/>
ಎಪಎಫಎಬಎಭಎಮಎಯಎರಎಱಎಲಎಳಎವಎಶಎಷಎಸಎಹಎೞಎ<br/><br/>

ಏಅಏಆಏಇಏಈಏಉಏಊಏಋಏೠಏಌಏೡಏಎಏಏಏಐಏಒಏಓಏಔಏ<br/>
ಏಕಏಖಏಗಏಘಏಙಏಚಏಛಏಜಏಝಏಞಏಟಏಠಏಡಏಢಏಣಏತಏಥಏದಏಧಏನಏ<br/>
ಏಪಏಫಏಬಏಭಏಮಏಯಏರಏಱಏಲಏಳಏವಏಶಏಷಏಸಏಹಏೞಏ<br/><br/>

ಐಅಐಆಐಇಐಈಐಉಐಊಐಋಐೠಐಌಐೡಐಎಐಏಐಐಐಒಐಓಐಔಐ<br/>
ಐಕಐಖಐಗಐಘಐಙಐಚಐಛಐಜಐಝಐಞಐಟಐಠಐಡಐಢಐಣಐತಐಥಐದಐಧಐನಐ<br/>
ಐಪಐಫಐಬಐಭಐಮಐಯಐರಐಱಐಲಐಳಐವಐಶಐಷಐಸಐಹಐೞಐ<br/><br/>

ಒಅಒಆಒಇಒಈಒಉಒಊಒಋಒೠಒಌಒೡಒಎಒಏಒಐಒಒಒಓಒಔಒ<br/>
ಒಕಒಖಒಗಒಘಒಙಒಚಒಛಒಜಒಝಒಞಒಟಒಠಒಡಒಢಒಣಒತಒಥಒದಒಧಒನಒ<br/>
ಒಪಒಫಒಬಒಭಒಮಒಯಒರಒಱಒಲಒಳಒವಒಶಒಷಒಸಒಹಒೞಒ<br/><br/>

ಓಅಓಆಓಇಓಈಓಉಓಊಓಋಓೠಓಌಓೡಓಎಓಏಓಐಓಒಓಓಓಔಓ<br/>
ಓಕಓಖಓಗಓಘಓಙಓಚಓಛಓಜಓಝಓಞಓಟಓಠಓಡಓಢಓಣಓತಓಥಓದಓಧಓನಓ<br/>
ಓಪಓಫಓಬಓಭಓಮಓಯಓರಓಱಓಲಓಳಓವಓಶಓಷಓಸಓಹಓೞಓ<br/><br/>

ಔಅಔಆಔಇಔಈಔಉಔಊಔಋಔೠಔಌಔೡಔಎಔಏಔಐಔಒಔಓಔಔಔ<br/>
ಔಕಔಖಔಗಔಘಔಙಔಚಔಛಔಜಔಝಔಞಔಟಔಠಔಡಔಢಔಣಔತಔಥಔದಔಧಔನಔ<br/>
ಔಪಔಫಔಬಔಭಔಮಔಯಔರಔಱಔಲಔಳಔವಔಶಔಷಔಸಔಹಔೞಔ<br/><br/>

<br/><br/>

ಕಅಕಆಕಇಕಈಕಉಕಊಕಋಕೠಕಌಕೡಕಎಕಏಕಐಕಒಕಓಕಔಕ<br/>
ಕಕಕಖಕಗಕಘಕಙಕಚಕಛಕಜಕಝಕಞಕಟಕಠಕಡಕಢಕಣಕತಕಥಕದಕಧಕನಕ<br/>
ಕಪಕಫಕಬಕಭಕಮಕಯಕರಕಱಕಲಕಳಕವಕಶಕಷಕಸಕಹಕೞಕ<br/><br/>

ಖಅಖಆಖಇಖಈಖಉಖಊಖಋಖೠಖಌಖೡಖಎಖಏಖಐಖಒಖಓಖಔಖ<br/>
ಖಕಖಖಖಗಖಘಖಙಖಚಖಛಖಜಖಝಖಞಖಟಖಠಖಡಖಢಖಣಖತಖಥಖದಖಧಖನಖ<br/>
ಖಪಖಫಖಬಖಭಖಮಖಯಖರಖಱಖಲಖಳಖವಖಶಖಷಖಸಖಹಖೞಖ<br/><br/>

ಗಅಗಆಗಇಗಈಗಉಗಊಗಋಗೠಗಌಗೡಗಎಗಏಗಐಗಒಗಓಗಔಗ<br/>
ಗಕಗಖಗಗಗಘಗಙಗಚಗಛಗಜಗಝಗಞಗಟಗಠಗಡಗಢಗಣಗತಗಥಗದಗಧಗನಗ<br/>
ಗಪಗಫಗಬಗಭಗಮಗಯಗರಗಱಗಲಗಳಗವಗಶಗಷಗಸಗಹಗೞಗ<br/><br/>

ಘಅಘಆಘಇಘಈಘಉಘಊಘಋಘೠಘಌಘೡಘಎಘಏಘಐಘಒಘಓಘಔಘ<br/>
ಘಕಘಖಘಗಘಘಘಙಘಚಘಛಘಜಘಝಘಞಘಟಘಠಘಡಘಢಘಣಘತಘಥಘದಘಧಘನಘ<br/>
ಘಪಘಫಘಬಘಭಘಮಘಯಘರಘಱಘಲಘಳಘವಘಶಘಷಘಸಘಹಘೞಘ<br/><br/>

ಙಅಙಆಙಇಙಈಙಉಙಊಙಋಙೠಙಌಙೡಙಎಙಏಙಐಙಒಙಓಙಔಙ<br/>
ಙಕಙಖಙಗಙಘಙಙಙಚಙಛಙಜಙಝಙಞಙಟಙಠಙಡಙಢಙಣಙತಙಥಙದಙಧಙನಙ<br/>
ಙಪಙಫಙಬಙಭಙಮಙಯಙರಙಱಙಲಙಳಙವಙಶಙಷಙಸಙಹಙೞಙ<br/><br/>

ಚಅಚಆಚಇಚಈಚಉಚಊಚಋಚೠಚಌಚೡಚಎಚಏಚಐಚಒಚಓಚಔಚ<br/>
ಚಕಚಖಚಗಚಘಚಙಚಚಚಛಚಜಚಝಚಞಚಟಚಠಚಡಚಢಚಣಚತಚಥಚದಚಧಚನಚ<br/>
ಚಪಚಫಚಬಚಭಚಮಚಯಚರಚಱಚಲಚಳಚವಚಶಚಷಚಸಚಹಚೞಚ<br/><br/>

ಛಅಛಆಛಇಛಈಛಉಛಊಛಋಛೠಛಌಛೡಛಎಛಏಛಐಛಒಛಓಛಔಛ<br/>
ಛಕಛಖಛಗಛಘಛಙಛಚಛಛಛಜಛಝಛಞಛಟಛಠಛಡಛಢಛಣಛತಛಥಛದಛಧಛನಛ<br/>
ಛಪಛಫಛಬಛಭಛಮಛಯಛರಛಱಛಲಛಳಛವಛಶಛಷಛಸಛಹಛೞಛ<br/><br/>

ಜಅಜಆಜಇಜಈಜಉಜಊಜಋಜೠಜಌಜೡಜಎಜಏಜಐಜಒಜಓಜಔಜ<br/>
ಜಕಜಖಜಗಜಘಜಙಜಚಜಛಜಜಜಝಜಞಜಟಜಠಜಡಜಢಜಣಜತಜಥಜದಜಧಜನಜ<br/>
ಜಪಜಫಜಬಜಭಜಮಜಯಜರಜಱಜಲಜಳಜವಜಶಜಷಜಸಜಹಜೞಜ<br/><br/>

ಝಅಝಆಝಇಝಈಝಉಝಊಝಋಝೠಝಌಝೡಝಎಝಏಝಐಝ<br/>
ಝಒಝಓಝಔಝ<br/>
ಝಕಝಖಝಗಝಘಝಙಝಚಝಛಝಜಝಝಝಞಝಟಝಠಝಡಝಢಝಣಝತಝ<br/>
ಝಥಝದಝಧಝನಝಪಝಫಝಬಝಭಝಮಝಯಝರಝಱಝಲಝಳಝ<br/>
ಝವಝಶಝಷಝಸಝಹಝೞಝ<br/><br/>

ಞಅಞಆಞಇಞಈಞಉಞಊಞಋಞೠಞಌಞೡಞಎಞಏಞಐಞ<br/>
ಞಒಞಓಞಔಞ<br/>
ಞಕಞಖಞಗಞಘಞಙಞಚಞಛಞಜಞಝಞಞಞಟಞಠಞಡಞಢಞಣಞತಞ<br/>
ಞಥಞದಞಧಞನಞಪಞಫಞಬಞಭಞಮಞಯಞರಞಱಞಲಞಳಞ<br/>
ಞವಞಶಞಷಞಸಞಹಞೞಞ<br/><br/>

ಟಅಟಆಟಇಟಈಟಉಟಊಟಋಟೠಟಌಟೡಟಎಟಏಟಐಟಒಟಓಟಔಟ<br/>
ಟಕಟಖಟಗಟಘಟಙಟಚಟಛಟಜಟಝಟಞಟಟಟಠಟಡಟಢಟಣಟತಟಥಟದಟಧಟನಟ<br/>
ಟಪಟಫಟಬಟಭಟಮಟಯಟರಟಱಟಲಟಳಟವಟಶಟಷಟಸಟಹಟೞಟ<br/><br/>

ಠಅಠಆಠಇಠಈಠಉಠಊಠಋಠೠಠಌಠೡಠಎಠಏಠಐಠಒಠಓಠಔಠ<br/>
ಠಕಠಖಠಗಠಘಠಙಠಚಠಛಠಜಠಝಠಞಠಟಠಠಠಡಠಢಠಣಠತಠಥಠದಠಧಠನಠ<br/>
ಠಪಠಫಠಬಠಭಠಮಠಯಠರಠಱಠಲಠಳಠವಠಶಠಷಠಸಠಹಠೞಠ<br/><br/>

ಡಅಡಆಡಇಡಈಡಉಡಊಡಋಡೠಡಌಡೡಡಎಡಏಡಐಡಒಡಓಡಔಡ<br/>
ಡಕಡಖಡಗಡಘಡಙಡಚಡಛಡಜಡಝಡಞಡಟಡಠಡಡಡಢಡಣಡತಡಥಡದಡಧಡನಡ<br/>
ಡಪಡಫಡಬಡಭಡಮಡಯಡರಡಱಡಲಡಳಡವಡಶಡಷಡಸಡಹಡೞಡ<br/><br/>

ಢಅಢಆಢಇಢಈಢಉಢಊಢಋಢೠಢಌಢೡಢಎಢಏಢಐಢಒಢಓಢಔಢ<br/>
ಢಕಢಖಢಗಢಘಢಙಢಚಢಛಢಜಢಝಢಞಢಟಢಠಢಡಢಢಢಣಢತಢಥಢದಢಧಢನಢ<br/>
ಢಪಢಫಢಬಢಭಢಮಢಯಢರಢಱಢಲಢಳಢವಢಶಢಷಢಸಢಹಢೞಢ<br/><br/>

ಣಅಣಆಣಇಣಈಣಉಣಊಣಋಣೠಣಌಣೡಣಎಣಏಣಐಣಒಣಓಣಔಣ<br/>
ಣಕಣಖಣಗಣಘಣಙಣಚಣಛಣಜಣಝಣಞಣಟಣಠಣಡಣಢಣಣಣತಣಥಣದಣಧಣನಣ<br/>
ಣಪಣಫಣಬಣಭಣಮಣಯಣರಣಱಣಲಣಳಣವಣಶಣಷಣಸಣಹಣೞಣ<br/><br/>

ತಅತಆತಇತಈತಉತಊತಋತೠತಌತೡತಎತಏತಐತಒತಓತಔತ<br/>
ತಕತಖತಗತಘತಙತಚತಛತಜತಝತಞತಟತಠತಡತಢತಣತತತಥತದತಧತನತ<br/>
ತಪತಫತಬತಭತಮತಯತರತಱತಲತಳತವತಶತಷತಸತಹತೞತ<br/><br/>

ಥಅಥಆಥಇಥಈಥಉಥಊಥಋಥೠಥಌಥೡಥಎಥಏಥಐಥಒಥಓಥಔಥ<br/>
ಥಕಥಖಥಗಥಘಥಙಥಚಥಛಥಜಥಝಥಞಥಟಥಠಥಡಥಢಥಣಥತಥಥಥದಥಧಥನಥ<br/>
ಥಪಥಫಥಬಥಭಥಮಥಯಥರಥಱಥಲಥಳಥವಥಶಥಷಥಸಥಹಥೞಥ<br/><br/>

ದಅದಆದಇದಈದಉದಊದಋದೠದಌದೡದಎದಏದಐದಒದಓದಔದ<br/>
ದಕದಖದಗದಘದಙದಚದಛದಜದಝದಞದಟದಠದಡದಢದಣದತದಥದದದಧದನದ<br/>
ದಪದಫದಬದಭದಮದಯದರದಱದಲದಳದವದಶದಷದಸದಹದೞದ<br/><br/>

ಧಅಧಆಧಇಧಈಧಉಧಊಧಋಧೠಧಌಧೡಧಎಧಏಧಐಧಒಧಓಧಔಧ<br/>
ಧಕಧಖಧಗಧಘಧಙಧಚಧಛಧಜಧಝಧಞಧಟಧಠಧಡಧಢಧಣಧತಧಥಧದಧಧಧನಧ<br/>
ಧಪಧಫಧಬಧಭಧಮಧಯಧರಧಱಧಲಧಳಧವಧಶಧಷಧಸಧಹಧೞಧ<br/><br/>

ನಅನಆನಇನಈನಉನಊನಋನೠನಌನೡನಎನಏನಐನಒನಓನಔನ<br/>
ನಕನಖನಗನಘನಙನಚನಛನಜನಝನಞನಟನಠನಡನಢನಣನತನಥನದನಧನನನ<br/>
ನಪನಫನಬನಭನಮನಯನರನಱನಲನಳನವನಶನಷನಸನಹನೞನ<br/><br/>

ಪಅಪಆಪಇಪಈಪಉಪಊಪಋಪೠಪಌಪೡಪಎಪಏಪಐಪಒಪಓಪಔಪ<br/>
ಪಕಪಖಪಗಪಘಪಙಪಚಪಛಪಜಪಝಪಞಪಟಪಠಪಡಪಢಪಣಪತಪಥಪದಪಧಪನಪ<br/>
ಪಪಪಫಪಬಪಭಪಮಪಯಪರಪಱಪಲಪಳಪವಪಶಪಷಪಸಪಹಪೞಪ<br/><br/>

ಫಅಫಆಫಇಫಈಫಉಫಊಫಋಫೠಫಌಫೡಫಎಫಏಫಐಫಒಫಓಫಔಫ<br/>
ಫಕಫಖಫಗಫಘಫಙಫಚಫಛಫಜಫಝಫಞಫಟಫಠಫಡಫಢಫಣಫತಫಥಫದಫಧಫನಫ<br/>
ಫಪಫಫಫಬಫಭಫಮಫಯಫರಫಱಫಲಫಳಫವಫಶಫಷಫಸಫಹಫೞಫ<br/><br/>

ಬಅಬಆಬಇಬಈಬಉಬಊಬಋಬೠಬಌಬೡಬಎಬಏಬಐಬಒಬಓಬಔಬ<br/>
ಬಕಬಖಬಗಬಘಬಙಬಚಬಛಬಜಬಝಬಞಬಟಬಠಬಡಬಢಬಣಬತಬಥಬದಬಧಬನಬ<br/>
ಬಪಬಫಬಬಬಭಬಮಬಯಬರಬಱಬಲಬಳಬವಬಶಬಷಬಸಬಹಬೞಬ<br/><br/>

ಭಅಭಆಭಇಭಈಭಉಭಊಭಋಭೠಭಌಭೡಭಎಭಏಭಐಭಒಭಓಭಔಭ<br/>
ಭಕಭಖಭಗಭಘಭಙಭಚಭಛಭಜಭಝಭಞಭಟಭಠಭಡಭಢಭಣಭತಭಥಭದಭಧಭನಭ<br/>
ಭಪಭಫಭಬಭಭಭಮಭಯಭರಭಱಭಲಭಳಭವಭಶಭಷಭಸಭಹಭೞಭ<br/><br/>

ಮಅಮಆಮಇಮಈಮಉಮಊಮಋಮೠಮಌಮೡಮಎಮಏಮಐಮಒಮಓಮಔಮ<br/>
ಮಕಮಖಮಗಮಘಮಙಮಚಮಛಮಜಮಝಮಞಮಟಮಠಮಡಮಢಮಣಮತಮಥಮದಮ<br/>
ಮಧಮನಮಪಮಫಮಬಮಭಮಮಮಯಮರಮಱಮಲಮಳಮವಮಶಮಷಮಸಮಹಮೞಮ<br/><br/>

ಯಅಯಆಯಇಯಈಯಉಯಊಯಋಯೠಯಌಯೡಯಎಯಏಯಐಯಒಯ<br/>
ಯಓಯಔಯ<br/>
ಯಕಯಖಯಗಯಘಯಙಯಚಯಛಯಜಯಝಯಞಯಟಯಠಯಡಯಢಯಣಯ<br/>
ಯತಯಥಯದಯಧಯನಯಪಯಫಯಬಯಭಯಮಯಯಯರಯಱಯಲಯಳಯ<br/>
ಯವಯಶಯಷಯಸಯಹಯೞಯ<br/><br/>

ರಅರಆರಇರಈರಉರಊರಋರೠರಌರೡರಎರಏರಐರಒರಓರಔರ<br/>
ರಕರಖರಗರಘರಙರಚರಛರಜರಝರಞರಟರಠರಡರಢರಣರತರಥರದರಧರನರ<br/>
ರಪರಫರಬರಭರಮರಯರರರಱರಲರಳರವರಶರಷರಸರಹರೞರ<br/><br/>

ಱಅಱಆಱಇಱಈಱಉಱಊಱಋಱೠಱಌಱೡಱಎಱಏಱಐಱಒಱಓಱಔಱ<br/>
ಱಕಱಖಱಗಱಘಱಙಱಚಱಛಱಜಱಝಱಞಱಟಱಠಱಡಱಢಱಣಱತಱಥಱದಱಧಱನಱ<br/>
ಱಪಱಫಱಬಱಭಱಮಱಯಱರಱಱಱಲಱಳಱವಱಶಱಷಱಸಱಹಱೞಱ<br/><br/>

ಲಅಲಆಲಇಲಈಲಉಲಊಲಋಲೠಲಌಲೡಲಎಲಏಲಐಲಒಲಓಲಔಲ<br/>
ಲಕಲಖಲಗಲಘಲಙಲಚಲಛಲಜಲಝಲಞಲಟಲಠಲಡಲಢಲಣಲತಲಥಲದಲಧಲನಲ<br/>
ಲಪಲಫಲಬಲಭಲಮಲಯಲರಲಱಲಲಲಳಲವಲಶಲಷಲಸಲಹಲೞಲ<br/><br/>

ಳಅಳಆಳಇಳಈಳಉಳಊಳಋಳೠಳಌಳೡಳಎಳಏಳಐಳಒಳಓಳಔಳ<br/>
ಳಕಳಖಳಗಳಘಳಙಳಚಳಛಳಜಳಝಳಞಳಟಳಠಳಡಳಢಳಣಳತಳಥಳದಳಧಳನಳ<br/>
ಳಪಳಫಳಬಳಭಳಮಳಯಳರಳಱಳಲಳಳಳವಳಶಳಷಳಸಳಹಳೞಳ<br/><br/>

ವಅವಆವಇವಈವಉವಊವಋವೠವಌವೡವಎವಏವಐವಒವಓವಔವ<br/>
ವಕವಖವಗವಘವಙವಚವಛವಜವಝವಞವಟವಠವಡವಢವಣವತವಥವದವಧವನವ<br/>
ವಪವಫವಬವಭವಮವಯವರವಱವಲವಳವವವಶವಷವಸವಹವೞವ<br/><br/>

ಶಅಶಆಶಇಶಈಶಉಶಊಶಋಶೠಶಌಶೡಶಎಶಏಶಐಶಒಶಓಶಔಶ<br/>
ಶಕಶಖಶಗಶಘಶಙಶಚಶಛಶಜಶಝಶಞಶಟಶಠಶಡಶಢಶಣಶತಶಥಶದಶಧಶನಶ<br/>
ಶಪಶಫಶಬಶಭಶಮಶಯಶರಶಱಶಲಶಳಶವಶಶಶಷಶಸಶಹಶೞಶ<br/><br/>

ಷಅಷಆಷಇಷಈಷಉಷಊಷಋಷೠಷಌಷೡಷಎಷಏಷಐಷಒಷಓಷಔಷ<br/>
ಷಕಷಖಷಗಷಘಷಙಷಚಷಛಷಜಷಝಷಞಷಟಷಠಷಡಷಢಷಣಷತಷಥಷದಷಧಷನಷ<br/>
ಷಪಷಫಷಬಷಭಷಮಷಯಷರಷಱಷಲಷಳಷವಷಶಷಷಷಸಷಹಷೞಷ<br/><br/>

ಸಅಸಆಸಇಸಈಸಉಸಊಸಋಸೠಸಌಸೡಸಎಸಏಸಐಸಒಸಓಸಔಸ<br/>
ಸಕಸಖಸಗಸಘಸಙಸಚಸಛಸಜಸಝಸಞಸಟಸಠಸಡಸಢಸಣಸತಸಥಸದಸಧಸನಸ<br/>
ಸಪಸಫಸಬಸಭಸಮಸಯಸರಸಱಸಲಸಳಸವಸಶಸಷಸಸಸಹಸೞಸ<br/><br/>

ಹಅಹಆಹಇಹಈಹಉಹಊಹಋಹೠಹಌಹೡಹಎಹಏಹಐಹಒಹಓಹಔಹ<br/>
ಹಕಹಖಹಗಹಘಹಙಹಚಹಛಹಜಹಝಹಞಹಟಹಠಹಡಹಢಹಣಹತಹಥಹದಹಧಹನಹ<br/>
ಹಪಹಫಹಬಹಭಹಮಹಯಹರಹಱಹಲಹಳಹವಹಶಹಷಹಸಹಹಹೞಹ<br/><br/>

ೞಅೞಆೞಇೞಈೞಉೞಊೞಋೞೠೞಌೞೡೞಎೞಏೞಐೞಒೞಓೞಔೞ<br/>
ೞಕೞಖೞಗೞಘೞಙೞಚೞಛೞಜೞಝೞಞೞಟೞಠೞಡೞಢೞಣೞತೞಥೞದೞಧೞನೞ<br/>
ೞಪೞಫೞಬೞಭೞಮೞಯೞರೞಱೞಲೞಳೞವೞಶೞಷೞಸೞಹೞೞೞ<p/>



</div>

