<div contenteditable="true" style="width: 920px;">

<p class="sizelabel" style="line-height: 15px !important;">(Conjuncts) Consonant/subscript spacing:</p>

<p>&nbsp;</p>

<p style="font-size: 26px;">

ಕಕಕ್ಕಕಕ್ಖಕಕ್ಗಕಕ್ಘಕಕ್ಙಕಕ್ಚಕಕ್ಛಕಕ್ಜಕಕ್ಝಕಕ್ಞಕಕ್ಟಕಕ್ಠಕಕ್ಡಕಕ್ಢಕಕ್ಣಕಕ್ತಕಕ್ಥಕಕ್ದಕಕ್ಧಕಕ್ನಕ<br/>
ಕ್ಪಕಕ್ಫಕಕ್ಬಕಕ್ಭಕಕ್ಮಕಕ್ಯಕಕ್ರಕಕ್ಱಕಕ್ಲಕಕ್ವಕಕ್ಶಕಕ್ಷಕಕ್ಸಕಕ್ಹಕಕ್ಳಕಕ್ೞಕ<br/><br/>

ಖಖಖ್ಕಖಖ್ಖಖಖ್ಗಖಖ್ಘಖಖ್ಙಖಖ್ಚಖಖ್ಛಖಖ್ಜಖಖ್ಝಖಖ್ಞಖಖ್ಟಖಖ್ಠಖಖ್ಡಖಖ್ಢಖಖ್ಣಖ<br/>
ಖ್ತಖಖ್ಥಖಖ್ದಖಖ್ಧಖಖ್ನಖಖ್ಪಖಖ್ಫಖಖ್ಬಖಖ್ಭಖಖ್ಮಖಖ್ಯಖಖ್ರಖಖ್ಱಖಖ್ಲಖಖ್ವಖಖ್ಶಖ<br/>
ಖ್ಷಖಖ್ಸಖಖ್ಹಖಖ್ಳಖಖ್ೞಖ<br/><br/>

ಗಗಗ್ಕಗಗ್ಖಗಗ್ಗಗಗ್ಘಗಗ್ಙಗಗ್ಚಗಗ್ಛಗಗ್ಜಗಗ್ಝಗಗ್ಞಗಗ್ಟಗಗ್ಠಗಗ್ಡಗಗ್ಢಗಗ್ಣಗಗ್ತಗಗ್ಥಗಗ್ದಗಗ್ಧಗಗ್ನಗ<br/>
ಗ್ಪಗಗ್ಫಗಗ್ಬಗಗ್ಭಗಗ್ಮಗಗ್ಯಗಗ್ರಗಗ್ಱಗಗ್ಲಗಗ್ವಗಗ್ಶಗಗ್ಷಗಗ್ಸಗಗ್ಹಗಗ್ಳಗಗ್ೞಗ<br/><br/>

ಘಘಘ್ಕಘಘ್ಖಘಘ್ಗಘಘ್ಘಘಘ್ಙಘಘ್ಚಘಘ್ಛಘಘ್ಜಘಘ್ಝಘಘ್ಞಘಘ್ಟಘಘ್ಠಘಘ್ಡಘಘ್ಢಘಘ್ಣಘಘ್ತಘ<br/>
ಘ್ಥಘಘ್ದಘಘ್ಧಘಘ್ನಘಘ್ಪಘಘ್ಫಘಘ್ಬಘಘ್ಭಘಘ್ಮಘಘ್ಯಘಘ್ರಘಘ್ಱಘಘ್ಲಘಘ್ವಘ<br/>
ಘ್ಶಘಘ್ಷಘಘ್ಸಘಘ್ಹಘಘ್ಳಘಘ್ೞಘ<br/><br/>

ಙಙಙ್ಕಙಙ್ಖಙಙ್ಗಙಙ್ಘಙಙ್ಙಙಙ್ಚಙಙ್ಛಙಙ್ಜಙಙ್ಝಙಙ್ಞಙಙ್ಟಙಙ್ಠಙಙ್ಡಙಙ್ಢಙಙ್ಣಙಙ್ತಙಙ್ಥಙಙ್ದಙಙ್ಧಙಙ್ನಙ<br/>
ಙ್ಪಙಙ್ಫಙಙ್ಬಙಙ್ಭಙಙ್ಮಙಙ್ಯಙಙ್ರಙಙ್ಱಙಙ್ಲಙಙ್ವಙಙ್ಶಙಙ್ಷಙಙ್ಸಙಙ್ಹಙಙ್ಳಙಙ್ೞಙ<br/><br/>

ಚಚಚ್ಕಚಚ್ಖಚಚ್ಗಚಚ್ಘಚಚ್ಙಚಚ್ಚಚಚ್ಛಚಚ್ಜಚಚ್ಝಚಚ್ಞಚಚ್ಟಚಚ್ಠಚಚ್ಡಚಚ್ಢಚಚ್ಣಚಚ್ತಚಚ್ಥಚಚ್ದಚಚ್ಧಚಚ್ನಚ<br/>
ಚ್ಪಚಚ್ಫಚಚ್ಬಚಚ್ಭಚಚ್ಮಚಚ್ಯಚಚ್ರಚಚ್ಱಚಚ್ಲಚಚ್ವಚಚ್ಶಚಚ್ಷಚಚ್ಸಚಚ್ಹಚಚ್ಳಚಚ್ೞಚ<br/><br/>

ಛಛಛ್ಕಛಛ್ಖಛಛ್ಗಛಛ್ಘಛಛ್ಙಛಛ್ಚಛಛ್ಛಛಛ್ಜಛಛ್ಝಛಛ್ಞಛಛ್ಟಛಛ್ಠಛಛ್ಡಛಛ್ಢಛಛ್ಣಛಛ್ತಛ<br/>
ಛ್ಥಛಛ್ದಛಛ್ಧಛಛ್ನಛಛ್ಪಛಛ್ಫಛಛ್ಬಛಛ್ಭಛಛ್ಮಛಛ್ಯಛಛ್ರಛಛ್ಱಛಛ್ಲಛಛ್ವಛ<br/>
ಛ್ಶಛಛ್ಷಛಛ್ಸಛಛ್ಹಛಛ್ಳಛಛ್ೞಛ<br/><br/>

ಜಜಜ್ಕಜಜ್ಖಜಜ್ಗಜಜ್ಘಜಜ್ಙಜಜ್ಚಜಜ್ಛಜಜ್ಜಜಜ್ಝಜಜ್ಞಜಜ್ಟಜಜ್ಠಜಜ್ಡಜಜ್ಢಜಜ್ಣಜಜ್ತಜಜ್ಥಜಜ್ದಜಜ್ಧಜಜ್ನಜ<br/>
ಜ್ಪಜಜ್ಫಜಜ್ಬಜಜ್ಭಜಜ್ಮಜಜ್ಯಜಜ್ರಜಜ್ಱಜಜ್ಲಜಜ್ವಜಜ್ಶಜಜ್ಷಜಜ್ಸಜಜ್ಹಜಜ್ಳಜಜ್ೞಜ<br/><br/>

ಝಝಝ್ಕಝಝ್ಖಝಝ್ಗಝಝ್ಘಝಝ್ಙಝಝ್ಚಝಝ್ಛಝಝ್ಜಝಝ್ಝಝಝ್ಞಝಝ್ಟಝ<br/>
ಝ್ಠಝಝ್ಡಝಝ್ಢಝಝ್ಣಝಝ್ತಝಝ್ಥಝಝ್ದಝಝ್ಧಝಝ್ನಝಝ್ಪಝಝ್ಫಝಝ್ಬಝ<br/>
ಝ್ಭಝಝ್ಮಝಝ್ಯಝಝ್ರಝಝ್ಱಝಝ್ಲಝಝ್ವಝಝ್ಶಝಝ್ಷಝಝ್ಸಝಝ್ಹಝ<br/>
ಝ್ಳಝಝ್ೞಝ<br/><br/>

ಞಞಞ್ಕಞಞ್ಖಞಞ್ಗಞಞ್ಘಞಞ್ಙಞಞ್ಚಞಞ್ಛಞಞ್ಜಞಞ್ಝಞಞ್ಞಞಞ್ಟಞಞ್ಠಞ<br/>
ಞ್ಡಞಞ್ಢಞಞ್ಣಞಞ್ತಞಞ್ಥಞಞ್ದಞಞ್ಧಞಞ್ನಞಞ್ಪಞಞ್ಫಞಞ್ಬಞಞ್ಭಞಞ್ಮಞ<br/>
ಞ್ಯಞಞ್ರಞಞ್ಱಞಞ್ಲಞಞ್ವಞಞ್ಶಞಞ್ಷಞಞ್ಸಞಞ್ಹಞಞ್ಳಞಞ್ೞಞ<br/><br/>

ಟಟಟ್ಕಟಟ್ಖಟಟ್ಗಟಟ್ಘಟಟ್ಙಟಟ್ಚಟಟ್ಛಟಟ್ಜಟಟ್ಝಟಟ್ಞಟಟ್ಟಟಟ್ಠಟಟ್ಡಟಟ್ಢಟಟ್ಣಟಟ್ತಟಟ್ಥಟಟ್ದಟ<br/>
ಟ್ಧಟಟ್ನಟಟ್ಪಟಟ್ಫಟಟ್ಬಟಟ್ಭಟಟ್ಮಟಟ್ಯಟಟ್ರಟಟ್ಱಟಟ್ಲಟಟ್ವಟಟ್ಶಟಟ್ಷಟಟ್ಸಟಟ್ಹಟಟ್ಳಟಟ್ೞಟ<br/><br/>

ಠಠಠ್ಕಠಠ್ಖಠಠ್ಗಠಠ್ಘಠಠ್ಙಠಠ್ಚಠಠ್ಛಠಠ್ಜಠಠ್ಝಠಠ್ಞಠಠ್ಟಠಠ್ಠಠಠ್ಡಠಠ್ಢಠಠ್ಣಠಠ್ತಠಠ್ಥಠಠ್ದಠಠ್ಧಠಠ್ನಠ<br/>
ಠ್ಪಠಠ್ಫಠಠ್ಬಠಠ್ಭಠಠ್ಮಠಠ್ಯಠಠ್ರಠಠ್ಱಠಠ್ಲಠಠ್ವಠಠ್ಶಠಠ್ಷಠಠ್ಸಠಠ್ಹಠಠ್ಳಠಠ್ೞಠ<br/><br/>

ಡಡಡ್ಕಡಡ್ಖಡಡ್ಗಡಡ್ಘಡಡ್ಙಡಡ್ಚಡಡ್ಛಡಡ್ಜಡಡ್ಝಡಡ್ಞಡಡ್ಟಡಡ್ಠಡಡ್ಡಡಡ್ಢಡಡ್ಣಡಡ್ತಡಡ್ಥಡಡ್ದಡಡ್ಧಡಡ್ನಡ<br/>
ಡ್ಪಡಡ್ಫಡಡ್ಬಡಡ್ಭಡಡ್ಮಡಡ್ಯಡಡ್ರಡಡ್ಱಡಡ್ಲಡಡ್ವಡಡ್ಶಡಡ್ಷಡಡ್ಸಡಡ್ಹಡಡ್ಳಡಡ್ೞಡ<br/><br/>

ಢಢಢ್ಕಢಢ್ಖಢಢ್ಗಢಢ್ಘಢಢ್ಙಢಢ್ಚಢಢ್ಛಢಢ್ಜಢಢ್ಝಢಢ್ಞಢಢ್ಟಢಢ್ಠಢಢ್ಡಢಢ್ಢಢಢ್ಣಢಢ್ತಢಢ್ಥಢಢ್ದಢಢ್ಧಢಢ್ನಢ<br/>
ಢ್ಪಢಢ್ಫಢಢ್ಬಢಢ್ಭಢಢ್ಮಢಢ್ಯಢಢ್ರಢಢ್ಱಢಢ್ಲಢಢ್ವಢಢ್ಶಢಢ್ಷಢಢ್ಸಢಢ್ಹಢಢ್ಳಢಢ್ೞಢ<br/><br/>

ಣಣಣ್ಕಣಣ್ಖಣಣ್ಗಣಣ್ಘಣಣ್ಙಣಣ್ಚಣಣ್ಛಣಣ್ಜಣಣ್ಝಣಣ್ಞಣಣ್ಟಣಣ್ಠಣಣ್ಡಣಣ್ಢಣಣ್ಣಣಣ್ತಣಣ್ಥಣಣ್ದಣಣ್ಧಣಣ್ನಣ<br/>
ಣ್ಪಣಣ್ಫಣಣ್ಬಣಣ್ಭಣಣ್ಮಣಣ್ಯಣಣ್ರಣಣ್ಱಣಣ್ಲಣಣ್ವಣಣ್ಶಣಣ್ಷಣಣ್ಸಣಣ್ಹಣಣ್ಳಣಣ್ೞಣ<br/><br/>

ತತತ್ಕತತ್ಖತತ್ಗತತ್ಘತತ್ಙತತ್ಚತತ್ಛತತ್ಜತತ್ಝತತ್ಞತತ್ಟತತ್ಠತತ್ಡತತ್ಢತತ್ಣತತ್ತತತ್ಥತತ್ದತತ್ಧತತ್ನತ<br/>
ತ್ಪತತ್ಫತತ್ಬತತ್ಭತತ್ಮತತ್ಯತತ್ರತತ್ಱತತ್ಲತತ್ವತತ್ಶತತ್ಷತತ್ಸತತ್ಹತತ್ಳತತ್ೞತ<br/><br/>

ಥಥಥ್ಕಥಥ್ಖಥಥ್ಗಥಥ್ಘಥಥ್ಙಥಥ್ಚಥಥ್ಛಥಥ್ಜಥಥ್ಝಥಥ್ಞಥಥ್ಟಥಥ್ಠಥಥ್ಡಥಥ್ಢಥಥ್ಣಥಥ್ತಥಥ್ಥಥಥ್ದಥಥ್ಧಥಥ್ನಥ<br/>
ಥ್ಪಥಥ್ಫಥಥ್ಬಥಥ್ಭಥಥ್ಮಥಥ್ಯಥಥ್ರಥಥ್ಱಥಥ್ಲಥಥ್ವಥಥ್ಶಥಥ್ಷಥಥ್ಸಥಥ್ಹಥಥ್ಳಥಥ್ೞಥ<br/><br/>

ದದದ್ಕದದ್ಖದದ್ಗದದ್ಘದದ್ಙದದ್ಚದದ್ಛದದ್ಜದದ್ಝದದ್ಞದದ್ಟದದ್ಠದದ್ಡದದ್ಢದದ್ಣದದ್ತದದ್ಥದದ್ದದದ್ಧದದ್ನದ<br/>
ದ್ಪದದ್ಫದದ್ಬದದ್ಭದದ್ಮದದ್ಯದದ್ರದದ್ಱದದ್ಲದದ್ವದದ್ಶದದ್ಷದದ್ಸದದ್ಹದದ್ಳದದ್ೞದ<br/><br/>

ಧಧಧ್ಕಧಧ್ಖಧಧ್ಗಧಧ್ಘಧಧ್ಙಧಧ್ಚಧಧ್ಛಧಧ್ಜಧಧ್ಝಧಧ್ಞಧಧ್ಟಧಧ್ಠಧಧ್ಡಧಧ್ಢಧಧ್ಣಧಧ್ತಧಧ್ಥಧಧ್ದಧಧ್ಧಧಧ್ನಧ<br/>
ಧ್ಪಧಧ್ಫಧಧ್ಬಧಧ್ಭಧಧ್ಮಧಧ್ಯಧಧ್ರಧಧ್ಱಧಧ್ಲಧಧ್ವಧಧ್ಶಧಧ್ಷಧಧ್ಸಧಧ್ಹಧಧ್ಳಧಧ್ೞಧ<br/><br/>

ನನನ್ಕನನ್ಖನನ್ಗನನ್ಘನನ್ಙನನ್ಚನನ್ಛನನ್ಜನನ್ಝನನ್ಞನನ್ಟನನ್ಠನನ್ಡನನ್ಢನನ್ಣನನ್ತನನ್ಥನನ್ದನನ್ಧನನ್ನನ<br/>
ನ್ಪನನ್ಫನನ್ಬನನ್ಭನನ್ಮನನ್ಯನನ್ರನನ್ಱನನ್ಲನನ್ವನನ್ಶನನ್ಷನನ್ಸನನ್ಹನನ್ಳನನ್ೞನ<br/><br/>

ಪಪಪ್ಕಪಪ್ಖಪಪ್ಗಪಪ್ಘಪಪ್ಙಪಪ್ಚಪಪ್ಛಪಪ್ಜಪಪ್ಝಪಪ್ಞಪಪ್ಟಪಪ್ಠಪಪ್ಡಪಪ್ಢಪಪ್ಣಪಪ್ತಪಪ್ಥಪಪ್ದಪಪ್ಧಪಪ್ನಪ<br/>
ಪ್ಪಪಪ್ಫಪಪ್ಬಪಪ್ಭಪಪ್ಮಪಪ್ಯಪಪ್ರಪಪ್ಱಪಪ್ಲಪಪ್ವಪಪ್ಶಪಪ್ಷಪಪ್ಸಪಪ್ಹಪಪ್ಳಪಪ್ೞಪ<br/><br/>

ಫಫಫ್ಕಫಫ್ಖಫಫ್ಗಫಫ್ಘಫಫ್ಙಫಫ್ಚಫಫ್ಛಫಫ್ಜಫಫ್ಝಫಫ್ಞಫಫ್ಟಫಫ್ಠಫಫ್ಡಫಫ್ಢಫಫ್ಣಫಫ್ತಫಫ್ಥಫಫ್ದಫಫ್ಧಫಫ್ನಫ<br/>
ಫ್ಪಫಫ್ಫಫಫ್ಬಫಫ್ಭಫಫ್ಮಫಫ್ಯಫಫ್ರಫಫ್ಱಫಫ್ಲಫಫ್ವಫಫ್ಶಫಫ್ಷಫಫ್ಸಫಫ್ಹಫಫ್ಳಫಫ್ೞಫ<br/><br/>

ಬಬಬ್ಕಬಬ್ಖಬಬ್ಗಬಬ್ಘಬಬ್ಙಬಬ್ಚಬಬ್ಛಬಬ್ಜಬಬ್ಝಬಬ್ಞಬಬ್ಟಬಬ್ಠಬಬ್ಡಬಬ್ಢಬಬ್ಣಬಬ್ತಬಬ್ಥಬಬ್ದಬಬ್ಧಬಬ್ನಬ<br/>
ಬ್ಪಬಬ್ಫಬಬ್ಬಬಬ್ಭಬಬ್ಮಬಬ್ಯಬಬ್ರಬಬ್ಱಬಬ್ಲಬಬ್ವಬಬ್ಶಬಬ್ಷಬಬ್ಸಬಬ್ಹಬಬ್ಳಬಬ್ೞಬ<br/><br/>

ಭಭಭ್ಕಭಭ್ಖಭಭ್ಗಭಭ್ಘಭಭ್ಙಭಭ್ಚಭಭ್ಛಭಭ್ಜಭಭ್ಝಭಭ್ಞಭಭ್ಟಭಭ್ಠಭಭ್ಡಭಭ್ಢಭಭ್ಣಭಭ್ತಭಭ್ಥಭಭ್ದಭಭ್ಧಭಭ್ನಭ<br/>
ಭ್ಪಭಭ್ಫಭಭ್ಬಭಭ್ಭಭಭ್ಮಭಭ್ಯಭಭ್ರಭಭ್ಱಭಭ್ಲಭಭ್ವಭಭ್ಶಭಭ್ಷಭಭ್ಸಭಭ್ಹಭಭ್ಳಭಭ್ೞಭ<br/><br/>

ಮಮಮ್ಕಮಮ್ಖಮಮ್ಗಮಮ್ಘಮಮ್ಙಮಮ್ಚಮಮ್ಛಮಮ್ಜಮಮ್ಝಮಮ್ಞಮಮ್ಟಮಮ್ಠಮಮ್ಡಮಮ್ಢಮ<br/>
ಮ್ಣಮಮ್ತಮಮ್ಥಮಮ್ದಮಮ್ಧಮಮ್ನಮಮ್ಪಮಮ್ಫಮಮ್ಬಮಮ್ಭಮಮ್ಮಮಮ್ಯಮಮ್ರಮಮ್ಱಮ<br/>
ಮ್ಲಮಮ್ವಮಮಮ್ಶಮಮ್ಷಮಮ್ಸಮಮ್ಹಮಮ್ಳಮಮ್ೞಮ<br/><br/>

ಯಯಯ್ಕಯಯ್ಖಯಯ್ಗಯಯ್ಘಯಯ್ಙಯಯ್ಚಯಯ್ಛಯಯ್ಜಯಯ್ಝಯಯ್ಞಯಯ್ಟಯಯ್ಠಯ<br/>
ಯ್ಡಯಯ್ಢಯಯ್ಣಯಯ್ತಯಯ್ಥಯಯ್ದಯಯ್ಧಯಯ್ನಯಯ್ಪಯಯ್ಫಯಯ್ಬಯಯ್ಭಯಯ್ಮಯ<br/>
ಯ್ಯಯಯ್ರಯಯ್ಱಯಯ್ಲಯಯ್ವಯಯ್ಶಯಯ್ಷಯಯ್ಸಯಯ್ಹಯಯ್ಳಯಯ್ೞಯ<br/><br/>

ರರರ್‍ಕರರ್‍ಖರರ್‍ಗರರ್‍ಘರರ್‍ಙರರ್‍ಚರರ್‍ಛರರ್‍ಜರರ್‍ಝರರ್‍ಞರರ್‍ಟರರ್‍ಠರರ್‍ಡರರ್‍ಢರರ್‍ಣರರ್‍ತರರ್‍ಥರರ್‍ದರರ್‍ಧರರ್‍ನರ<br/>
ರ್‍ಪರರ್‍ಫರರ್‍ಬರರ್‍ಭರರ್‍ಮರರ್‍ಯರರ್‍ರರರ್‍ಱರರ್‍ಲರರ್‍ವರರ್‍ಶರರ್‍ಷರರ್‍ಸರರ್‍ಹರರ್‍ಳರರ್‍ೞರ<br/><br/>

ಱಱಱ್ಕಱಱ್ಖಱಱ್ಗಱಱ್ಘಱಱ್ಙಱಱ್ಚಱಱ್ಛಱಱ್ಜಱಱ್ಝಱಱ್ಞಱಱ್ಟಱಱ್ಠಱಱ್ಡಱಱ್ಢಱಱ್ಣಱಱ್ತಱಱ್ಥಱಱ್ದಱಱ್ಧಱಱ್ನಱ<br/>
ಱ್ಪಱಱ್ಫಱಱ್ಬಱಱ್ಭಱಱ್ಮಱಱ್ಯಱಱ್ರಱಱ್ಱಱಱ್ಲಱಱ್ವಱಱ್ಶಱಱ್ಷಱಱ್ಸಱಱ್ಹಱಱ್ಳಱಱ್ೞಱ<br/><br/>

ಲಲಲ್ಕಲಲ್ಖಲಲ್ಗಲಲ್ಘಲಲ್ಙಲಲ್ಚಲಲ್ಛಲಲ್ಜಲಲ್ಝಲಲ್ಞಲಲ್ಟಲಲ್ಠಲಲ್ಡಲಲ್ಢಲಲ್ಣಲಲ್ತಲಲ್ಥಲಲ್ದಲಲ್ಧಲಲ್ನಲ<br/>
ಲ್ಪಲಲ್ಫಲಲ್ಬಲಲ್ಭಲಲ್ಮಲಲ್ಯಲಲ್ರಲಲ್ಱಲಲ್ಲಲಲ್ವಲಲ್ಶಲಲ್ಷಲಲ್ಸಲಲ್ಹಲಲ್ಳಲಲ್ೞಲ<br/><br/>

ವವವ್ಕವವ್ಖವವ್ಗವವ್ಘವವ್ಙವವ್ಚವವ್ಛವವ್ಜವವ್ಝವವ್ಞವವ್ಟವವ್ಠವವ್ಡವವ್ಢವವ್ಣವವ್ತವವ್ಥವವ್ದವವ್ಧವವ್ನವ<br/>
ವ್ಪವವ್ಫವವ್ಬವವ್ಭವವ್ಮವವ್ಯವವ್ರವವ್ಱವವ್ಲವವ್ವವವ್ಶವವ್ಷವವ್ಸವವ್ಹವವ್ಳವವ್ೞವ<br/><br/>

ಶಶಶ್ಕಶಶ್ಖಶಶ್ಗಶಶ್ಘಶಶ್ಙಶಶ್ಚಶಶ್ಛಶಶ್ಜಶಶ್ಝಶಶ್ಞಶಶ್ಟಶಶ್ಠಶಶ್ಡಶಶ್ಢಶಶ್ಣಶಶ್ತಶಶ್ಥಶಶ್ದಶಶ್ಧಶಶ್ನಶ<br/>
ಶ್ಪಶಶ್ಫಶಶ್ಬಶಶ್ಭಶಶ್ಮಶಶ್ಯಶಶ್ರಶಶ್ಱಶಶ್ಲಶಶ್ವಶಶ್ಶಶಶ್ಷಶಶ್ಸಶಶ್ಹಶಶ್ಳಶಶ್ೞಶ<br/><br/>

ಷಷಷ್ಕಷಷ್ಖಷಷ್ಗಷಷ್ಘಷಷ್ಙಷಷ್ಚಷಷ್ಛಷಷ್ಜಷಷ್ಝಷಷ್ಞಷಷ್ಟಷಷ್ಠಷಷ್ಡಷಷ್ಢಷಷ್ಣಷಷ್ತಷಷ್ಥಷಷ್ದಷಷ್ಧಷಷ್ನಷ<br/>
ಷ್ಪಷಷ್ಫಷಷ್ಬಷಷ್ಭಷಷ್ಮಷಷ್ಯಷಷ್ರಷಷ್ಱಷಷ್ಲಷಷ್ವಷಷ್ಶಷಷ್ಷಷಷ್ಸಷಷ್ಹಷಷ್ಳಷಷ್ೞಷ<br/><br/>

ಸಸಸ್ಕಸಸ್ಖಸಸ್ಗಸಸ್ಘಸಸ್ಙಸಸ್ಚಸಸ್ಛಸಸ್ಜಸಸ್ಝಸಸ್ಞಸಸ್ಟಸಸ್ಠಸಸ್ಡಸಸ್ಢಸಸ್ಣಸಸ್ತಸಸ್ಥಸಸ್ದಸಸ್ಧಸಸ್ನಸ<br/>
ಸ್ಪಸಸ್ಫಸಸ್ಬಸಸ್ಭಸಸ್ಮಸಸ್ಯಸಸ್ರಸಸ್ಱಸಸ್ಲಸಸ್ವಸಸ್ಶಸಸ್ಷಸಸ್ಸಸಸ್ಹಸಸ್ಳಸಸ್ೞಸ<br/><br/>

ಹಹಹ್ಕಹಹ್ಖಹಹ್ಗಹಹ್ಘಹಹ್ಙಹಹ್ಚಹಹ್ಛಹಹ್ಜಹಹ್ಝಹಹ್ಞಹಹ್ಟಹಹ್ಠಹಹ್ಡಹಹ್ಢಹಹ್ಣಹಹ್ತಹಹ್ಥಹಹ್ದಹ<br/>
ಹ್ಧಹಹ್ನಹಹ್ಪಹಹ್ಫಹಹ್ಬಹಹ್ಭಹಹ್ಮಹಹ್ಯಹಹ್ರಹಹ್ಱಹಹ್ಲಹಹ್ವಹಹ್ಶಹಹ್ಷಹಹ್ಸಹಹ್ಹಹಹ್ಳಹಹ್ೞಹ<br/><br/>

ಳಳಳ್ಕಳಳ್ಖಳಳ್ಗಳಳ್ಘಳಳ್ಙಳಳ್ಚಳಳ್ಛಳಳ್ಜಳಳ್ಝಳಳ್ಞಳಳ್ಟಳಳ್ಠಳಳ್ಡಳಳ್ಢಳಳ್ಣಳಳ್ತಳಳ್ಥಳಳ್ದಳಳ್ಧಳಳ್ನಳ<br/>
ಳ್ಪಳಳ್ಫಳಳ್ಬಳಳ್ಭಳಳ್ಮಳಳ್ಯಳಳ್ರಳಳ್ಱಳಳ್ಲಳಳ್ವಳಳ್ಶಳಳ್ಷಳಳ್ಸಳಳ್ಹಳಳ್ಳಳಳ್ೞಳ<br/><br/>

ೞೞೞ್ಕೞೞ್ಖೞೞ್ಗೞೞ್ಘೞೞ್ಙೞೞ್ಚೞೞ್ಛೞೞ್ಜೞೞ್ಝೞೞ್ಞೞೞ್ಟೞೞ್ಠೞೞ್ಡೞೞ್ಢೞೞ್ಣೞೞ್ತೞೞ್ಥೞೞ್ದೞೞ್ಧೞೞ್ನೞ<br/>
ೞ್ಪೞೞ್ಫೞೞ್ಬೞೞ್ಭೞೞ್ಮೞೞ್ಯೞೞ್ರೞೞ್ಱೞೞ್ಲೞೞ್ವೞೞ್ಶೞೞ್ಷೞೞ್ಸೞೞ್ಹೞೞ್ಳೞೞ್ೞೞ</p>


</div>

