<div contenteditable="true" style="width: 920px;">

<p class="sizelabel" style="line-height: 15px !important;">Subscript-to-base glyph/vowel sign spacing</p>

<p>&nbsp;</p>

<p style="font-size: 40px;">

ಕ್ಕಅಕ್ಖಅಕ್ಘಅಕ್ಟಅಕ್ನಅಕ್ಪಅಕ್ಫಅಕ್ಬಅಕ್ಭಅಕ್ಮಅಕ್ಯಅಕ್ರಅಕ್ವಅಕ್ಶಅಕ್ಷಅಕ್ಸಅಕ್ಳಅ <br/><br/>
ಕ್ಕಆಕ್ಖಆಕ್ಘಆಕ್ಟಆಕ್ನಆಕ್ಪಆಕ್ಫಆಕ್ಬಆಕ್ಭಆಕ್ಮಆಕ್ಯಆಕ್ರಆಕ್ವಆಕ್ಶಆಕ್ಷಆಕ್ಸಆಕ್ಳಆ <br/><br/>
ಕ್ಕಇಕ್ಖಇಕ್ಘಇಕ್ಟಇಕ್ನಇಕ್ಪಇಕ್ಫಇಕ್ಬಇಕ್ಭಇಕ್ಮಇಕ್ಯಇಕ್ರಇಕ್ವಇಕ್ಶಇಕ್ಷಇಕ್ಸಇಕ್ಳಇ <br/><br/>
ಕ್ಕಈಕ್ಖಈಕ್ಘಈಕ್ಟಈಕ್ನಈಕ್ಪಈಕ್ಫಈಕ್ಬಈಕ್ಭಈಕ್ಮಈಕ್ಯಈಕ್ರಈಕ್ವಈಕ್ಶಈಕ್ಷಈಕ್ಸಈಕ್ಳಈ <br/><br/>
ಕ್ಕಉಕ್ಖಉಕ್ಘಉಕ್ಟಉಕ್ನಉಕ್ಪಉಕ್ಫಉಕ್ಬಉಕ್ಭಉಕ್ಮಉಕ್ಯಉಕ್ರಉಕ್ವಉಕ್ಶಉಕ್ಷಉಕ್ಸಉಕ್ಳಉ <br/><br/>
ಕ್ಕಋಕ್ಖಋಕ್ಘಋಕ್ಟಋಕ್ನಋಕ್ಪಋಕ್ಫಋಕ್ಬಋಕ್ಭಋಕ್ಮಋಕ್ಯಋಕ್ರಋಕ್ವಋಕ್ಶಋಕ್ಷಋಕ್ಸಋಕ್ಳಋ <br/><br/>
ಕ್ಕಌಕ್ಖಌಕ್ಘಌಕ್ಟಌಕ್ನಌಕ್ಪಌಕ್ಫಌಕ್ಬಌಕ್ಭಌಕ್ಮಌಕ್ಯಌಕ್ರಌಕ್ವಌಕ್ಶಌಕ್ಷಌಕ್ಸಌಕ್ಳಌ <br/><br/>
ಕ್ಕಎಕ್ಖಎಕ್ಘಎಕ್ಟಎಕ್ನಎಕ್ಪಎಕ್ಫಎಕ್ಬಎಕ್ಭಎಕ್ಮಎಕ್ಯಎಕ್ರಎಕ್ವಎಕ್ಶಎಕ್ಷಎಕ್ಸಎಕ್ಳಎ <br/><br/>
ಕ್ಕಐಕ್ಖಐಕ್ಘಐಕ್ಟಐಕ್ನಐಕ್ಪಐಕ್ಫಐಕ್ಬಐಕ್ಭಐಕ್ಮಐಕ್ಯಐಕ್ರಐಕ್ವಐಕ್ಶಐಕ್ಷಐಕ್ಸಐಕ್ಳಐ <br/><br/>
ಕ್ಕಒಕ್ಖಒಕ್ಘಒಕ್ಟಒಕ್ನಒಕ್ಪಒಕ್ಫಒಕ್ಬಒಕ್ಭಒಕ್ಮಒಕ್ಯಒಕ್ರಒಕ್ವಒಕ್ಶಒಕ್ಷಒಕ್ಸಒಕ್ಳಒ <br/><br/>
ಕ್ಕಕಕ್ಖಕಕ್ಘಕಕ್ಟಕಕ್ನಕಕ್ಪಕಕ್ಫಕಕ್ಬಕಕ್ಭಕಕ್ಮಕಕ್ಯಕಕ್ರಕಕ್ವಕಕ್ಶಕಕ್ಷಕಕ್ಸಕಕ್ಳಕ <br/><br/>
ಕ್ಕಖಕ್ಖಖಕ್ಘಖಕ್ಟಖಕ್ನಖಕ್ಪಖಕ್ಫಖಕ್ಬಖಕ್ಭಖಕ್ಮಖಕ್ಯಖಕ್ರಖಕ್ವಖಕ್ಶಖಕ್ಷಖಕ್ಸಖಕ್ಳಖ <br/><br/>
ಕ್ಕಗಕ್ಖಗಕ್ಘಗಕ್ಟಗಕ್ನಗಕ್ಪಗಕ್ಫಗಕ್ಬಗಕ್ಭಗಕ್ಮಗಕ್ಯಗಕ್ರಗಕ್ವಗಕ್ಶಗಕ್ಷಗಕ್ಸಗಕ್ಳಗ <br/><br/>
ಕ್ಕಛಕ್ಖಛಕ್ಘಛಕ್ಟಛಕ್ನಛಕ್ಪಛಕ್ಫಛಕ್ಬಛಕ್ಭಛಕ್ಮಛಕ್ಯಛಕ್ರಛಕ್ವಛಕ್ಶಛಕ್ಷಛಕ್ಸಛಕ್ಳಛ <br/><br/>
ಕ್ಕಟಕ್ಖಟಕ್ಘಟಕ್ಟಟಕ್ನಟಕ್ಪಟಕ್ಫಟಕ್ಬಟಕ್ಭಟಕ್ಮಟಕ್ಯಟಕ್ರಟಕ್ವಟಕ್ಶಟಕ್ಷಟಕ್ಸಟಕ್ಳಟ <br/><br/>
ಕ್ಕಡಕ್ಖಡಕ್ಘಡಕ್ಟಡಕ್ನಡಕ್ಪಡಕ್ಫಡಕ್ಬಡಕ್ಭಡಕ್ಮಡಕ್ಯಡಕ್ರಡಕ್ವಡಕ್ಶಡಕ್ಷಡಕ್ಸಡಕ್ಳಡ <br/><br/>
ಕ್ಕಣಕ್ಖಣಕ್ಘಣಕ್ಟಣಕ್ನಣಕ್ಪಣಕ್ಫಣಕ್ಬಣಕ್ಭಣಕ್ಮಣಕ್ಯಣಕ್ರಣಕ್ವಣಕ್ಶಣಕ್ಷಣಕ್ಸಣಕ್ಳಣ <br/><br/>
ಕ್ಕತಕ್ಖತಕ್ಘತಕ್ಟತಕ್ನತಕ್ಪತಕ್ಫತಕ್ಬತಕ್ಭತಕ್ಮತಕ್ಯತಕ್ರತಕ್ವತಕ್ಶತಕ್ಷತಕ್ಸತಕ್ಳತ <br/><br/>
ಕ್ಕಥಕ್ಖಥಕ್ಘಥಕ್ಟಥಕ್ನಥಕ್ಪಥಕ್ಫಥಕ್ಬಥಕ್ಭಥಕ್ಮಥಕ್ಯಥಕ್ರಥಕ್ವಥಕ್ಶಥಕ್ಷಥಕ್ಸಥಕ್ಳಥ <br/><br/>
ಕ್ಕನಕ್ಖನಕ್ಘನಕ್ಟನಕ್ನನಕ್ಪನಕ್ಫನಕ್ಬನಕ್ಭನಕ್ಮನಕ್ಯನಕ್ರನಕ್ವನಕ್ಶನಕ್ಷನಕ್ಸನಕ್ಳನ <br/><br/>
ಕ್ಕಫಕ್ಖಫಕ್ಘಫಕ್ಟಫಕ್ನಫಕ್ಪಫಕ್ಫಫಕ್ಬಫಕ್ಭಫಕ್ಮಫಕ್ಯಫಕ್ರಫಕ್ವಫಕ್ಶಫಕ್ಷಫಕ್ಸಫಕ್ಳಫ <br/><br/>
ಕ್ಕಭಕ್ಖಭಕ್ಘಭಕ್ಟಭಕ್ನಭಕ್ಪಭಕ್ಫಭಕ್ಬಭಕ್ಭಭಕ್ಮಭಕ್ಯಭಕ್ರಭಕ್ವಭಕ್ಶಭಕ್ಷಭಕ್ಸಭಕ್ಳಭ <br/><br/>
ಕ್ಕಯಕ್ಖಯಕ್ಘಯಕ್ಟಯಕ್ನಯಕ್ಪಯಕ್ಫಯಕ್ಬಯಕ್ಭಯಕ್ಮಯಕ್ಯಯಕ್ರಯಕ್ವಯಕ್ಶಯಕ್ಷಯಕ್ಸಯಕ್ಳಯ <br/><br/>
ಕ್ಕರಕ್ಖರಕ್ಘರಕ್ಟರಕ್ನರಕ್ಪರಕ್ಫರಕ್ಬರಕ್ಭರಕ್ಮರಕ್ಯರಕ್ರರಕ್ವರಕ್ಶರಕ್ಷರಕ್ಸರಕ್ಳರ <br/><br/>
ಕ್ಕಱಕ್ಖಱಕ್ಘಱಕ್ಟಱಕ್ನಱಕ್ಪಱಕ್ಫಱಕ್ಬಱಕ್ಭಱಕ್ಮಱಕ್ಯಱಕ್ರಱಕ್ವಱಕ್ಶಱಕ್ಷಱಕ್ಸಱಕ್ಳಱ <br/><br/>
ಕ್ಕಲಕ್ಖಲಕ್ಘಲಕ್ಟಲಕ್ನಲಕ್ಪಲಕ್ಫಲಕ್ಬಲಕ್ಭಲಕ್ಮಲಕ್ಯಲಕ್ರಲಕ್ವಲಕ್ಶಲಕ್ಷಲಕ್ಸಲಕ್ಳಲ <br/><br/>
ಕ್ಕಳಕ್ಖಳಕ್ಘಳಕ್ಟಳಕ್ನಳಕ್ಪಳಕ್ಫಳಕ್ಬಳಕ್ಭಳಕ್ಮಳಕ್ಯಳಕ್ರಳಕ್ವಳಕ್ಶಳಕ್ಷಳಕ್ಸಳಕ್ಳಳ <br/><br/>
ಕ್ಕವಕ್ಖವಕ್ಘವಕ್ಟವಕ್ನವಕ್ಪವಕ್ಫವಕ್ಬವಕ್ಭವಕ್ಮವಕ್ಯವಕ್ರವಕ್ವವಕ್ಶವಕ್ಷವಕ್ಸವಕ್ಳವ <br/><br/>
ಕ್ಕಶಕ್ಖಶಕ್ಘಶಕ್ಟಶಕ್ನಶಕ್ಪಶಕ್ಫಶಕ್ಬಶಕ್ಭಶಕ್ಮಶಕ್ಯಶಕ್ರಶಕ್ವಶಕ್ಶಶಕ್ಷಶಕ್ಸಶಕ್ಳಶ <br/><br/>
ಕ್ಕಸಕ್ಖಸಕ್ಘಸಕ್ಟಸಕ್ನಸಕ್ಪಸಕ್ಫಸಕ್ಬಸಕ್ಭಸಕ್ಮಸಕ್ಯಸಕ್ರಸಕ್ವಸಕ್ಶಸಕ್ಷಸಕ್ಸಸಕ್ಳಸ <br/><br/>
ಕ್ಕಹಕ್ಖಹಕ್ಘಹಕ್ಟಹಕ್ನಹಕ್ಪಹಕ್ಫಹಕ್ಬಹಕ್ಭಹಕ್ಮಹಕ್ಯಹಕ್ರಹಕ್ವಹಕ್ಶಹಕ್ಷಹಕ್ಸಹಕ್ಳಹ </p>

<p>&nbsp;</p>

<p style="font-size: 40px;">
	
ಕ್ಕಕಿಕ್ಖಕಿಕ್ಘಕಿಕ್ಟಕಿಕ್ನಕಿಕ್ಪಕಿಕ್ಫಕಿಕ್ಬಕಿಕ್ಭಕಿಕ್ಮಕಿಕ್ಯಕಿಕ್ರಕಿಕ್ವಕಿಕ್ಶಕಿಕ್ಷಕಿಕ್ಸಕಿಕ್ಳಕಿ <br/><br/>
ಕ್ಕಗಿಕ್ಖಗಿಕ್ಘಗಿಕ್ಟಗಿಕ್ನಗಿಕ್ಪಗಿಕ್ಫಗಿಕ್ಬಗಿಕ್ಭಗಿಕ್ಮಗಿಕ್ಯಗಿಕ್ರಗಿಕ್ವಗಿಕ್ಶಗಿಕ್ಷಗಿಕ್ಸಗಿಕ್ಳಗಿ <br/><br/>
ಕ್ಕಡಿಕ್ಖಡಿಕ್ಘಡಿಕ್ಟಡಿಕ್ನಡಿಕ್ಪಡಿಕ್ಫಡಿಕ್ಬಡಿಕ್ಭಡಿಕ್ಮಡಿಕ್ಯಡಿಕ್ರಡಿಕ್ವಡಿಕ್ಶಡಿಕ್ಷಡಿಕ್ಸಡಿಕ್ಳಡಿ <br/><br/>
ಕ್ಕತಿಕ್ಖತಿಕ್ಘತಿಕ್ಟತಿಕ್ನತಿಕ್ಪತಿಕ್ಫತಿಕ್ಬತಿಕ್ಭತಿಕ್ಮತಿಕ್ಯತಿಕ್ರತಿಕ್ವತಿಕ್ಶತಿಕ್ಷತಿಕ್ಸತಿಕ್ಳತಿ <br/><br/>
ಕ್ಕಥಿಕ್ಖಥಿಕ್ಘಥಿಕ್ಟಥಿಕ್ನಥಿಕ್ಪಥಿಕ್ಫಥಿಕ್ಬಥಿಕ್ಭಥಿಕ್ಮಥಿಕ್ಯಥಿಕ್ರಥಿಕ್ವಥಿಕ್ಶಥಿಕ್ಷಥಿಕ್ಸಥಿಕ್ಳಥಿ <br/><br/>
ಕ್ಕನಿಕ್ಖನಿಕ್ಘನಿಕ್ಟನಿಕ್ನನಿಕ್ಪನಿಕ್ಫನಿಕ್ಬನಿಕ್ಭನಿಕ್ಮನಿಕ್ಯನಿಕ್ರನಿಕ್ವನಿಕ್ಶನಿಕ್ಷನಿಕ್ಸನಿಕ್ಳನಿ <br/><br/>
ಕ್ಕಫಿಕ್ಖಫಿಕ್ಘಫಿಕ್ಟಫಿಕ್ನಫಿಕ್ಪಫಿಕ್ಫಫಿಕ್ಬಫಿಕ್ಭಫಿಕ್ಮಫಿಕ್ಯಫಿಕ್ರಫಿಕ್ವಫಿಕ್ಶಫಿಕ್ಷಫಿಕ್ಸಫಿಕ್ಳಫಿ <br/><br/>
ಕ್ಕರಿಕ್ಖರಿಕ್ಘರಿಕ್ಟರಿಕ್ನರಿಕ್ಪರಿಕ್ಫರಿಕ್ಬರಿಕ್ಭರಿಕ್ಮರಿಕ್ಯರಿಕ್ರರಿಕ್ವರಿಕ್ಶರಿಕ್ಷರಿಕ್ಸರಿಕ್ಳರಿ <br/><br/>
ಕ್ಕವಿಕ್ಖವಿಕ್ಘವಿಕ್ಟವಿಕ್ನವಿಕ್ಪವಿಕ್ಫವಿಕ್ಬವಿಕ್ಭವಿಕ್ಮವಿಕ್ಯವಿಕ್ರವಿಕ್ವವಿಕ್ಶವಿಕ್ಷವಿಕ್ಸವಿಕ್ಳವಿ <br/><br/>
ಕ್ಕಶಿಕ್ಖಶಿಕ್ಘಶಿಕ್ಟಶಿಕ್ನಶಿಕ್ಪಶಿಕ್ಫಶಿಕ್ಬಶಿಕ್ಭಶಿಕ್ಮಶಿಕ್ಯಶಿಕ್ರಶಿಕ್ವಶಿಕ್ಶಶಿಕ್ಷಶಿಕ್ಸಶಿಕ್ಳಶಿ <br/><br/>
ಕ್ಕಸಿಕ್ಖಸಿಕ್ಘಸಿಕ್ಟಸಿಕ್ನಸಿಕ್ಪಸಿಕ್ಫಸಿಕ್ಬಸಿಕ್ಭಸಿಕ್ಮಸಿಕ್ಯಸಿಕ್ರಸಿಕ್ವಸಿಕ್ಶಸಿಕ್ಷಸಿಕ್ಸಸಿಕ್ಳಸಿ <br/><br/>
ಕ್ಕಹಿಕ್ಖಹಿಕ್ಘಹಿಕ್ಟಹಿಕ್ನಹಿಕ್ಪಹಿಕ್ಫಹಿಕ್ಬಹಿಕ್ಭಹಿಕ್ಮಹಿಕ್ಯಹಿಕ್ರಹಿಕ್ವಹಿಕ್ಶಹಿಕ್ಷಹಿಕ್ಸಹಿಕ್ಳಹಿ </p>

<p>&nbsp;</p>

<p style="font-size: 40px;">

ಕ್ಕಂಕ್ಖಂಕ್ಘಂಕ್ಟಂಕ್ನಂಕ್ಪಂಕ್ಫಂಕ್ಬಂಕ್ಭಂಕ್ಮಂಕ್ಯಂಕ್ರಂಕ್ವಂಕ್ಶಂಕ್ಷಂಕ್ಸಂಕ್ಳಂ <br/><br/>
ರ್ಕ್ಕರ್ಕ್ಖರ್ಕ್ಘರ್ಕ್ಟರ್ಕ್ನರ್ಕ್ಪರ್ಕ್ಫರ್ಕ್ಬರ್ಕ್ಭರ್ಕ್ಮರ್ಕ್ಯರ್ಕ್ರರ್ಕ್ವರ್ಕ್ಶರ್ಕ್ಷರ್ಕ್ಸರ್ಕ್ಳ  <br/><br/>
ಕ್ಕೀ ಕ್ಖೀ ಕ್ಘೀ ಕ್ಟೀ ಕ್ನೀ ಕ್ಪೀ ಕ್ಭೀ ಕ್ಫೀ ಕ್ಮೀ ಕ್ಯೀ ಕ್ರೀ ಕ್ವೀ ಕ್ಶೀ ಕ್ಷೀ ಕ್ಸೀ ಕ್ಳೀ ಕ್ಛೀ <br/><br/>
ಕ್ಕೈ ಕ್ಖೈ ಕ್ಘೈ ಕ್ಟೈ ಕ್ನೈ ಕ್ಪೈ ಕ್ಭೈ ಕ್ಫೈ ಕ್ಮೈ ಕ್ಯೈ ಕ್ರೈ ಕ್ವೈ ಕ್ಶೈ ಕ್ಷೈ ಕ್ಸೈ ಕ್ಚೈ ಕ್ತೈ ಕ್ಛೈ </p>



</div>

