<div contenteditable="true" style="width: 920px;">

<p class="sizelabel" style="line-height: 15px !important;">This page is a test for behavior of complex conjuncts, when two subscripts are used. (This is not common, and may be dealt with via kerning or mark placement)</p>
<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Subscript/subscripts:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
ಕ್ಕ್ಕಕಕ್ಕ್ಖಕಕ್ಕ್ಗಕಕ್ಕ್ಘಕಕ್ಕ್ಙಕಕ್ಕ್ಚಕಕ್ಕ್ಛಕಕ್ಕ್ಜಕಕ್ಕ್ಝಕಕ್ಕ್ಣಕಕ್ಕ್ಟಕಕ್ಕ್ಠಕಕ್ಕ್ಡಕಕ್ಕ್ಢಕಕ್ಕ್ಣಕಕ್ಕ್ತಕಕ್ಕ್ಥಕಕ್ಕ್ದಕಕ್ಕ್ಧಕಕ್ಕ್ನಕಕ್ಕ್ಪಕಕ್ಕ್ಫಕಕ್ಕ್ಬಕಕ್ಕ್ಭಕಕ್ಕ್ಮಕಕ್ಕ್ಯಕಕ್ಕ್ರಕಕ್ಕ್ಱಕಕ್ಕ್ಲಕಕ್ಕ್ಳಕಕ್ಕ್ವಕಕ್ಕ್ಶಕಕ್ಕ್ಷಕಕ್ಕ್ಸಕಕ್ಕ್ಹಕ<br/><br/>
ಕ್ಖ್ಕಕಕ್ಖ್ಖಕಕ್ಖ್ಗಕಕ್ಖ್ಘಕಕ್ಖ್ಙಕಕ್ಖ್ಚಕಕ್ಖ್ಛಕಕ್ಖ್ಜಕಕ್ಖ್ಝಕಕ್ಖ್ಣಕಕ್ಖ್ಟಕಕ್ಖ್ಠಕಕ್ಖ್ಡಕಕ್ಖ್ಢಕಕ್ಖ್ಣಕಕ್ಖ್ತಕಕ್ಖ್ಥಕಕ್ಖ್ದಕಕ್ಖ್ಧಕಕ್ಖ್ನಕಕ್ಖ್ಪಕಕ್ಖ್ಫಕಕ್ಖ್ಬಕಕ್ಖ್ಭಕಕ್ಖ್ಮಕಕ್ಖ್ಯಕಕ್ಖ್ರಕಕ್ಖ್ಱಕಕ್ಖ್ಲಕಕ್ಖ್ಳಕಕ್ಖ್ವಕಕ್ಖ್ಶಕಕ್ಖ್ಷಕಕ್ಖ್ಸಕಕ್ಖ್ಹಕ<br/><br/>
ಕ್ಗ್ಕಕಕ್ಗ್ಖಕಕ್ಗ್ಗಕಕ್ಗ್ಘಕಕ್ಗ್ಙಕಕ್ಗ್ಚಕಕ್ಗ್ಛಕಕ್ಗ್ಜಕಕ್ಗ್ಝಕಕ್ಗ್ಣಕಕ್ಗ್ಟಕಕ್ಗ್ಠಕಕ್ಗ್ಡಕಕ್ಗ್ಢಕಕ್ಗ್ಣಕಕ್ಗ್ತಕಕ್ಗ್ಥಕಕ್ಗ್ದಕಕ್ಗ್ಧಕಕ್ಗ್ನಕಕ್ಗ್ಪಕಕ್ಗ್ಫಕಕ್ಗ್ಬಕಕ್ಗ್ಭಕಕ್ಗ್ಮಕಕ್ಗ್ಯಕಕ್ಗ್ರಕಕ್ಗ್ಱಕಕ್ಗ್ಲಕಕ್ಗ್ಳಕಕ್ಗ್ವಕಕ್ಗ್ಶಕಕ್ಗ್ಷಕಕ್ಗ್ಸಕಕ್ಗ್ಹಕ<br/><br/>
ಕ್ಘ್ಕಕಕ್ಘ್ಖಕಕ್ಘ್ಗಕಕ್ಘ್ಘಕಕ್ಘ್ಙಕಕ್ಘ್ಚಕಕ್ಘ್ಛಕಕ್ಘ್ಜಕಕ್ಘ್ಝಕಕ್ಘ್ಣಕಕ್ಘ್ಟಕಕ್ಘ್ಠಕಕ್ಘ್ಡಕಕ್ಘ್ಢಕಕ್ಘ್ಣಕಕ್ಘ್ತಕಕ್ಘ್ಥಕಕ್ಘ್ದಕಕ್ಘ್ಧಕಕ್ಘ್ನಕಕ್ಘ್ಪಕಕ್ಘ್ಫಕಕ್ಘ್ಬಕಕ್ಘ್ಭಕಕ್ಘ್ಮಕಕ್ಘ್ಯಕಕ್ಘ್ರಕಕ್ಘ್ಱಕಕ್ಘ್ಲಕಕ್ಘ್ಳಕಕ್ಘ್ವಕಕ್ಘ್ಶಕಕ್ಘ್ಷಕಕ್ಘ್ಸಕಕ್ಘ್ಹಕ<br/><br/>
ಕ್ಙ್ಕಕಕ್ಙ್ಖಕಕ್ಙ್ಗಕಕ್ಙ್ಘಕಕ್ಙ್ಙಕಕ್ಙ್ಚಕಕ್ಙ್ಛಕಕ್ಙ್ಜಕಕ್ಙ್ಝಕಕ್ಙ್ಣಕಕ್ಙ್ಟಕಕ್ಙ್ಠಕಕ್ಙ್ಡಕಕ್ಙ್ಢಕಕ್ಙ್ಣಕಕ್ಙ್ತಕಕ್ಙ್ಥಕಕ್ಙ್ದಕಕ್ಙ್ಧಕಕ್ಙ್ನಕಕ್ಙ್ಪಕಕ್ಙ್ಫಕಕ್ಙ್ಬಕಕ್ಙ್ಭಕಕ್ಙ್ಮಕಕ್ಙ್ಯಕಕ್ಙ್ರಕಕ್ಙ್ಱಕಕ್ಙ್ಲಕಕ್ಙ್ಳಕಕ್ಙ್ವಕಕ್ಙ್ಶಕಕ್ಙ್ಷಕಕ್ಙ್ಸಕಕ್ಙ್ಹಕ<br/><br/>
ಕ್ಚ್ಕಕಕ್ಚ್ಖಕಕ್ಚ್ಗಕಕ್ಚ್ಘಕಕ್ಚ್ಙಕಕ್ಚ್ಚಕಕ್ಚ್ಛಕಕ್ಚ್ಜಕಕ್ಚ್ಝಕಕ್ಚ್ಣಕಕ್ಚ್ಟಕಕ್ಚ್ಠಕಕ್ಚ್ಡಕಕ್ಚ್ಢಕಕ್ಚ್ಣಕಕ್ಚ್ತಕಕ್ಚ್ಥಕಕ್ಚ್ದಕಕ್ಚ್ಧಕಕ್ಚ್ನಕಕ್ಚ್ಪಕಕ್ಚ್ಫಕಕ್ಚ್ಬಕಕ್ಚ್ಭಕಕ್ಚ್ಮಕಕ್ಚ್ಯಕಕ್ಚ್ರಕಕ್ಚ್ಱಕಕ್ಚ್ಲಕಕ್ಚ್ಳಕಕ್ಚ್ವಕಕ್ಚ್ಶಕಕ್ಚ್ಷಕಕ್ಚ್ಸಕಕ್ಚ್ಹಕ<br/><br/>
ಕ್ಛ್ಕಕಕ್ಛ್ಖಕಕ್ಛ್ಗಕಕ್ಛ್ಘಕಕ್ಛ್ಙಕಕ್ಛ್ಚಕಕ್ಛ್ಛಕಕ್ಛ್ಜಕಕ್ಛ್ಝಕಕ್ಛ್ಣಕಕ್ಛ್ಟಕಕ್ಛ್ಠಕಕ್ಛ್ಡಕಕ್ಛ್ಢಕಕ್ಛ್ಣಕಕ್ಛ್ತಕಕ್ಛ್ಥಕಕ್ಛ್ದಕಕ್ಛ್ಧಕಕ್ಛ್ನಕಕ್ಛ್ಪಕಕ್ಛ್ಫಕಕ್ಛ್ಬಕಕ್ಛ್ಭಕಕ್ಛ್ಮಕಕ್ಛ್ಯಕಕ್ಛ್ರಕಕ್ಛ್ಱಕಕ್ಛ್ಲಕಕ್ಛ್ಳಕಕ್ಛ್ವಕಕ್ಛ್ಶಕಕ್ಛ್ಷಕಕ್ಛ್ಸಕಕ್ಛ್ಹಕ<br/><br/>
ಕ್ಜ್ಕಕಕ್ಜ್ಖಕಕ್ಜ್ಗಕಕ್ಜ್ಘಕಕ್ಜ್ಙಕಕ್ಜ್ಚಕಕ್ಜ್ಛಕಕ್ಜ್ಜಕಕ್ಜ್ಝಕಕ್ಜ್ಣಕಕ್ಜ್ಟಕಕ್ಜ್ಠಕಕ್ಜ್ಡಕಕ್ಜ್ಢಕಕ್ಜ್ಣಕಕ್ಜ್ತಕಕ್ಜ್ಥಕಕ್ಜ್ದಕಕ್ಜ್ಧಕಕ್ಜ್ನಕಕ್ಜ್ಪಕಕ್ಜ್ಫಕಕ್ಜ್ಬಕಕ್ಜ್ಭಕಕ್ಜ್ಮಕಕ್ಜ್ಯಕಕ್ಜ್ರಕಕ್ಜ್ಱಕಕ್ಜ್ಲಕಕ್ಜ್ಳಕಕ್ಜ್ವಕಕ್ಜ್ಶಕಕ್ಜ್ಷಕಕ್ಜ್ಸಕಕ್ಜ್ಹಕ<br/><br/>
ಕ್ಝ್ಕಕಕ್ಝ್ಖಕಕ್ಝ್ಗಕಕ್ಝ್ಘಕಕ್ಝ್ಙಕಕ್ಝ್ಚಕಕ್ಝ್ಛಕಕ್ಝ್ಜಕಕ್ಝ್ಝಕಕ್ಝ್ಣಕಕ್ಝ್ಟಕಕ್ಝ್ಠಕಕ್ಝ್ಡಕಕ್ಝ್ಢಕಕ್ಝ್ಣಕಕ್ಝ್ತಕಕ್ಝ್ಥಕಕ್ಝ್ದಕಕ್ಝ್ಧಕಕ್ಝ್ನಕಕ್ಝ್ಪಕಕ್ಝ್ಫಕಕ್ಝ್ಬಕಕ್ಝ್ಭಕಕ್ಝ್ಮಕಕ್ಝ್ಯಕಕ್ಝ್ರಕಕ್ಝ್ಱಕಕ್ಝ್ಲಕಕ್ಝ್ಳಕಕ್ಝ್ವಕಕ್ಝ್ಶಕಕ್ಝ್ಷಕಕ್ಝ್ಸಕಕ್ಝ್ಹಕ<br/><br/>
ಕ್ಞ್ಕಕಕ್ಞ್ಖಕಕ್ಞ್ಗಕಕ್ಞ್ಘಕಕ್ಞ್ಙಕಕ್ಞ್ಚಕಕ್ಞ್ಛಕಕ್ಞ್ಜಕಕ್ಞ್ಝಕಕ್ಞ್ಣಕಕ್ಞ್ಟಕಕ್ಞ್ಠಕಕ್ಞ್ಡಕಕ್ಞ್ಢಕಕ್ಞ್ಣಕಕ್ಞ್ತಕಕ್ಞ್ಥಕಕ್ಞ್ದಕಕ್ಞ್ಧಕಕ್ಞ್ನಕಕ್ಞ್ಪಕಕ್ಞ್ಫಕಕ್ಞ್ಬಕಕ್ಞ್ಭಕಕ್ಞ್ಮಕಕ್ಞ್ಯಕಕ್ಞ್ರಕಕ್ಞ್ಱಕಕ್ಞ್ಲಕಕ್ಞ್ಳಕಕ್ಞ್ವಕಕ್ಞ್ಶಕಕ್ಞ್ಷಕಕ್ಞ್ಸಕಕ್ಞ್ಹಕ<br/><br/>
ಕ್ಟ್ಕಕಕ್ಟ್ಖಕಕ್ಟ್ಗಕಕ್ಟ್ಘಕಕ್ಟ್ಙಕಕ್ಟ್ಚಕಕ್ಟ್ಛಕಕ್ಟ್ಜಕಕ್ಟ್ಝಕಕ್ಟ್ಣಕಕ್ಟ್ಟಕಕ್ಟ್ಠಕಕ್ಟ್ಡಕಕ್ಟ್ಢಕಕ್ಟ್ಣಕಕ್ಟ್ತಕಕ್ಟ್ಥಕಕ್ಟ್ದಕಕ್ಟ್ಧಕಕ್ಟ್ನಕಕ್ಟ್ಪಕಕ್ಟ್ಫಕಕ್ಟ್ಬಕಕ್ಟ್ಭಕಕ್ಟ್ಮಕಕ್ಟ್ಯಕಕ್ಟ್ರಕಕ್ಟ್ಱಕಕ್ಟ್ಲಕಕ್ಟ್ಳಕಕ್ಟ್ವಕಕ್ಟ್ಶಕಕ್ಟ್ಷಕಕ್ಟ್ಸಕಕ್ಟ್ಹಕ<br/><br/>
ಕ್ಠ್ಕಕಕ್ಠ್ಖಕಕ್ಠ್ಗಕಕ್ಠ್ಘಕಕ್ಠ್ಙಕಕ್ಠ್ಚಕಕ್ಠ್ಛಕಕ್ಠ್ಜಕಕ್ಠ್ಝಕಕ್ಠ್ಣಕಕ್ಠ್ಟಕಕ್ಠ್ಠಕಕ್ಠ್ಡಕಕ್ಠ್ಢಕಕ್ಠ್ಣಕಕ್ಠ್ತಕಕ್ಠ್ಥಕಕ್ಠ್ದಕಕ್ಠ್ಧಕಕ್ಠ್ನಕಕ್ಠ್ಪಕಕ್ಠ್ಫಕಕ್ಠ್ಬಕಕ್ಠ್ಭಕಕ್ಠ್ಮಕಕ್ಠ್ಯಕಕ್ಠ್ರಕಕ್ಠ್ಱಕಕ್ಠ್ಲಕಕ್ಠ್ಳಕಕ್ಠ್ವಕಕ್ಠ್ಶಕಕ್ಠ್ಷಕಕ್ಠ್ಸಕಕ್ಠ್ಹಕ<br/><br/>
ಕ್ಡ್ಕಕಕ್ಡ್ಖಕಕ್ಡ್ಗಕಕ್ಡ್ಘಕಕ್ಡ್ಙಕಕ್ಡ್ಚಕಕ್ಡ್ಛಕಕ್ಡ್ಜಕಕ್ಡ್ಝಕಕ್ಡ್ಣಕಕ್ಡ್ಟಕಕ್ಡ್ಠಕಕ್ಡ್ಡಕಕ್ಡ್ಢಕಕ್ಡ್ಣಕಕ್ಡ್ತಕಕ್ಡ್ಥಕಕ್ಡ್ದಕಕ್ಡ್ಧಕಕ್ಡ್ನಕಕ್ಡ್ಪಕಕ್ಡ್ಫಕಕ್ಡ್ಬಕಕ್ಡ್ಭಕಕ್ಡ್ಮಕಕ್ಡ್ಯಕಕ್ಡ್ರಕಕ್ಡ್ಱಕಕ್ಡ್ಲಕಕ್ಡ್ಳಕಕ್ಡ್ವಕಕ್ಡ್ಶಕಕ್ಡ್ಷಕಕ್ಡ್ಸಕಕ್ಡ್ಹಕ<br/><br/>
ಕ್ಢ್ಕಕಕ್ಢ್ಖಕಕ್ಢ್ಗಕಕ್ಢ್ಘಕಕ್ಢ್ಙಕಕ್ಢ್ಚಕಕ್ಢ್ಛಕಕ್ಢ್ಜಕಕ್ಢ್ಝಕಕ್ಢ್ಣಕಕ್ಢ್ಟಕಕ್ಢ್ಠಕಕ್ಢ್ಡಕಕ್ಢ್ಢಕಕ್ಢ್ಣಕಕ್ಢ್ತಕಕ್ಢ್ಥಕಕ್ಢ್ದಕಕ್ಢ್ಧಕಕ್ಢ್ನಕಕ್ಢ್ಪಕಕ್ಢ್ಫಕಕ್ಢ್ಬಕಕ್ಢ್ಭಕಕ್ಢ್ಮಕಕ್ಢ್ಯಕಕ್ಢ್ರಕಕ್ಢ್ಱಕಕ್ಢ್ಲಕಕ್ಢ್ಳಕಕ್ಢ್ವಕಕ್ಢ್ಶಕಕ್ಢ್ಷಕಕ್ಢ್ಸಕಕ್ಢ್ಹಕ<br/><br/>
ಕ್ಣ್ಕಕಕ್ಣ್ಖಕಕ್ಣ್ಗಕಕ್ಣ್ಘಕಕ್ಣ್ಙಕಕ್ಣ್ಚಕಕ್ಣ್ಛಕಕ್ಣ್ಜಕಕ್ಣ್ಝಕಕ್ಣ್ಣಕಕ್ಣ್ಟಕಕ್ಣ್ಠಕಕ್ಣ್ಡಕಕ್ಣ್ಢಕಕ್ಣ್ಣಕಕ್ಣ್ತಕಕ್ಣ್ಥಕಕ್ಣ್ದಕಕ್ಣ್ಧಕಕ್ಣ್ನಕಕ್ಣ್ಪಕಕ್ಣ್ಫಕಕ್ಣ್ಬಕಕ್ಣ್ಭಕಕ್ಣ್ಮಕಕ್ಣ್ಯಕಕ್ಣ್ರಕಕ್ಣ್ಱಕಕ್ಣ್ಲಕಕ್ಣ್ಳಕಕ್ಣ್ವಕಕ್ಣ್ಶಕಕ್ಣ್ಷಕಕ್ಣ್ಸಕಕ್ಣ್ಹಕ<br/><br/>
ಕ್ತ್ಕಕಕ್ತ್ಖಕಕ್ತ್ಗಕಕ್ತ್ಘಕಕ್ತ್ಙಕಕ್ತ್ಚಕಕ್ತ್ಛಕಕ್ತ್ಜಕಕ್ತ್ಝಕಕ್ತ್ಣಕಕ್ತ್ಟಕಕ್ತ್ಠಕಕ್ತ್ಡಕಕ್ತ್ಢಕಕ್ತ್ಣಕಕ್ತ್ತಕಕ್ತ್ಥಕಕ್ತ್ದಕಕ್ತ್ಧಕಕ್ತ್ನಕಕ್ತ್ಪಕಕ್ತ್ಫಕಕ್ತ್ಬಕಕ್ತ್ಭಕಕ್ತ್ಮಕಕ್ತ್ಯಕಕ್ತ್ರಕಕ್ತ್ಱಕಕ್ತ್ಲಕಕ್ತ್ಳಕಕ್ತ್ವಕಕ್ತ್ಶಕಕ್ತ್ಷಕಕ್ತ್ಸಕಕ್ತ್ಹಕ<br/><br/>
ಕ್ಥ್ಕಕಕ್ಥ್ಖಕಕ್ಥ್ಗಕಕ್ಥ್ಘಕಕ್ಥ್ಙಕಕ್ಥ್ಚಕಕ್ಥ್ಛಕಕ್ಥ್ಜಕಕ್ಥ್ಝಕಕ್ಥ್ಣಕಕ್ಥ್ಟಕಕ್ಥ್ಠಕಕ್ಥ್ಡಕಕ್ಥ್ಢಕಕ್ಥ್ಣಕಕ್ಥ್ತಕಕ್ಥ್ಥಕಕ್ಥ್ದಕಕ್ಥ್ಧಕಕ್ಥ್ನಕಕ್ಥ್ಪಕಕ್ಥ್ಫಕಕ್ಥ್ಬಕಕ್ಥ್ಭಕಕ್ಥ್ಮಕಕ್ಥ್ಯಕಕ್ಥ್ರಕಕ್ಥ್ಱಕಕ್ಥ್ಲಕಕ್ಥ್ಳಕಕ್ಥ್ವಕಕ್ಥ್ಶಕಕ್ಥ್ಷಕಕ್ಥ್ಸಕಕ್ಥ್ಹಕ<br/><br/>
ಕ್ದ್ಕಕಕ್ದ್ಖಕಕ್ದ್ಗಕಕ್ದ್ಘಕಕ್ದ್ಙಕಕ್ದ್ಚಕಕ್ದ್ಛಕಕ್ದ್ಜಕಕ್ದ್ಝಕಕ್ದ್ಣಕಕ್ದ್ಟಕಕ್ದ್ಠಕಕ್ದ್ಡಕಕ್ದ್ಢಕಕ್ದ್ಣಕಕ್ದ್ತಕಕ್ದ್ಥಕಕ್ದ್ದಕಕ್ದ್ಧಕಕ್ದ್ನಕಕ್ದ್ಪಕಕ್ದ್ಫಕಕ್ದ್ಬಕಕ್ದ್ಭಕಕ್ದ್ಮಕಕ್ದ್ಯಕಕ್ದ್ರಕಕ್ದ್ಱಕಕ್ದ್ಲಕಕ್ದ್ಳಕಕ್ದ್ವಕಕ್ದ್ಶಕಕ್ದ್ಷಕಕ್ದ್ಸಕಕ್ದ್ಹಕ<br/><br/>
ಕ್ಧ್ಕಕಕ್ಧ್ಖಕಕ್ಧ್ಗಕಕ್ಧ್ಘಕಕ್ಧ್ಙಕಕ್ಧ್ಚಕಕ್ಧ್ಛಕಕ್ಧ್ಜಕಕ್ಧ್ಝಕಕ್ಧ್ಣಕಕ್ಧ್ಟಕಕ್ಧ್ಠಕಕ್ಧ್ಡಕಕ್ಧ್ಢಕಕ್ಧ್ಣಕಕ್ಧ್ತಕಕ್ಧ್ಥಕಕ್ಧ್ದಕಕ್ಧ್ಧಕಕ್ಧ್ನಕಕ್ಧ್ಪಕಕ್ಧ್ಫಕಕ್ಧ್ಬಕಕ್ಧ್ಭಕಕ್ಧ್ಮಕಕ್ಧ್ಯಕಕ್ಧ್ರಕಕ್ಧ್ಱಕಕ್ಧ್ಲಕಕ್ಧ್ಳಕಕ್ಧ್ವಕಕ್ಧ್ಶಕಕ್ಧ್ಷಕಕ್ಧ್ಸಕಕ್ಧ್ಹಕ<br/><br/>
ಕ್ನ್ಕಕಕ್ನ್ಖಕಕ್ನ್ಗಕಕ್ನ್ಘಕಕ್ನ್ಙಕಕ್ನ್ಚಕಕ್ನ್ಛಕಕ್ನ್ಜಕಕ್ನ್ಝಕಕ್ನ್ಣಕಕ್ನ್ಟಕಕ್ನ್ಠಕಕ್ನ್ಡಕಕ್ನ್ಢಕಕ್ನ್ಣಕಕ್ನ್ತಕಕ್ನ್ಥಕಕ್ನ್ದಕಕ್ನ್ಧಕಕ್ನ್ನಕಕ್ನ್ಪಕಕ್ನ್ಫಕಕ್ನ್ಬಕಕ್ನ್ಭಕಕ್ನ್ಮಕಕ್ನ್ಯಕಕ್ನ್ರಕಕ್ನ್ಱಕಕ್ನ್ಲಕಕ್ನ್ಳಕಕ್ನ್ವಕಕ್ನ್ಶಕಕ್ನ್ಷಕಕ್ನ್ಸಕಕ್ನ್ಹಕ<br/><br/>
ಕ್ಪ್ಕಕಕ್ಪ್ಖಕಕ್ಪ್ಗಕಕ್ಪ್ಘಕಕ್ಪ್ಙಕಕ್ಪ್ಚಕಕ್ಪ್ಛಕಕ್ಪ್ಜಕಕ್ಪ್ಝಕಕ್ಪ್ಣಕಕ್ಪ್ಟಕಕ್ಪ್ಠಕಕ್ಪ್ಡಕಕ್ಪ್ಢಕಕ್ಪ್ಣಕಕ್ಪ್ತಕಕ್ಪ್ಥಕಕ್ಪ್ದಕಕ್ಪ್ಧಕಕ್ಪ್ನಕಕ್ಪ್ಪಕಕ್ಪ್ಫಕಕ್ಪ್ಬಕಕ್ಪ್ಭಕಕ್ಪ್ಮಕಕ್ಪ್ಯಕಕ್ಪ್ರಕಕ್ಪ್ಱಕಕ್ಪ್ಲಕಕ್ಪ್ಳಕಕ್ಪ್ವಕಕ್ಪ್ಶಕಕ್ಪ್ಷಕಕ್ಪ್ಸಕಕ್ಪ್ಹಕ<br/><br/>
ಕ್ಫ್ಕಕಕ್ಫ್ಖಕಕ್ಫ್ಗಕಕ್ಫ್ಘಕಕ್ಫ್ಙಕಕ್ಫ್ಚಕಕ್ಫ್ಛಕಕ್ಫ್ಜಕಕ್ಫ್ಝಕಕ್ಫ್ಣಕಕ್ಫ್ಟಕಕ್ಫ್ಠಕಕ್ಫ್ಡಕಕ್ಫ್ಢಕಕ್ಫ್ಣಕಕ್ಫ್ತಕಕ್ಫ್ಥಕಕ್ಫ್ದಕಕ್ಫ್ಧಕಕ್ಫ್ನಕಕ್ಫ್ಪಕಕ್ಫ್ಫಕಕ್ಫ್ಬಕಕ್ಫ್ಭಕಕ್ಫ್ಮಕಕ್ಫ್ಯಕಕ್ಫ್ರಕಕ್ಫ್ಱಕಕ್ಫ್ಲಕಕ್ಫ್ಳಕಕ್ಫ್ವಕಕ್ಫ್ಶಕಕ್ಫ್ಷಕಕ್ಫ್ಸಕಕ್ಫ್ಹಕ<br/><br/>
ಕ್ಬ್ಕಕಕ್ಬ್ಖಕಕ್ಬ್ಗಕಕ್ಬ್ಘಕಕ್ಬ್ಙಕಕ್ಬ್ಚಕಕ್ಬ್ಛಕಕ್ಬ್ಜಕಕ್ಬ್ಝಕಕ್ಬ್ಣಕಕ್ಬ್ಟಕಕ್ಬ್ಠಕಕ್ಬ್ಡಕಕ್ಬ್ಢಕಕ್ಬ್ಣಕಕ್ಬ್ತಕಕ್ಬ್ಥಕಕ್ಬ್ದಕಕ್ಬ್ಧಕಕ್ಬ್ನಕಕ್ಬ್ಪಕಕ್ಬ್ಫಕಕ್ಬ್ಬಕಕ್ಬ್ಭಕಕ್ಬ್ಮಕಕ್ಬ್ಯಕಕ್ಬ್ರಕಕ್ಬ್ಱಕಕ್ಬ್ಲಕಕ್ಬ್ಳಕಕ್ಬ್ವಕಕ್ಬ್ಶಕಕ್ಬ್ಷಕಕ್ಬ್ಸಕಕ್ಬ್ಹಕ<br/><br/>
ಕ್ಭ್ಕಕಕ್ಭ್ಖಕಕ್ಭ್ಗಕಕ್ಭ್ಘಕಕ್ಭ್ಙಕಕ್ಭ್ಚಕಕ್ಭ್ಛಕಕ್ಭ್ಜಕಕ್ಭ್ಝಕಕ್ಭ್ಣಕಕ್ಭ್ಟಕಕ್ಭ್ಠಕಕ್ಭ್ಡಕಕ್ಭ್ಢಕಕ್ಭ್ಣಕಕ್ಭ್ತಕಕ್ಭ್ಥಕಕ್ಭ್ದಕಕ್ಭ್ಧಕಕ್ಭ್ನಕಕ್ಭ್ಪಕಕ್ಭ್ಫಕಕ್ಭ್ಬಕಕ್ಭ್ಭಕಕ್ಭ್ಮಕಕ್ಭ್ಯಕಕ್ಭ್ರಕಕ್ಭ್ಱಕಕ್ಭ್ಲಕಕ್ಭ್ಳಕಕ್ಭ್ವಕಕ್ಭ್ಶಕಕ್ಭ್ಷಕಕ್ಭ್ಸಕಕ್ಭ್ಹಕ<br/><br/>
ಕ್ಮ್ಕಕಕ್ಮ್ಖಕಕ್ಮ್ಗಕಕ್ಮ್ಘಕಕ್ಮ್ಙಕಕ್ಮ್ಚಕಕ್ಮ್ಛಕಕ್ಮ್ಜಕಕ್ಮ್ಝಕಕ್ಮ್ಣಕಕ್ಮ್ಟಕಕ್ಮ್ಠಕಕ್ಮ್ಡಕಕ್ಮ್ಢಕಕ್ಮ್ಣಕಕ್ಮ್ತಕಕ್ಮ್ಥಕಕ್ಮ್ದಕಕ್ಮ್ಧಕಕ್ಮ್ನಕಕ್ಮ್ಪಕಕ್ಮ್ಫಕಕ್ಮ್ಬಕಕ್ಮ್ಭಕಕ್ಮ್ಮಕಕ್ಮ್ಯಕಕ್ಮ್ರಕಕ್ಮ್ಱಕಕ್ಮ್ಲಕಕ್ಮ್ಳಕಕ್ಮ್ವಕಕ್ಮ್ಶಕಕ್ಮ್ಷಕಕ್ಮ್ಸಕಕ್ಮ್ಹಕ<br/><br/>
ಕ್ಯ್ಕಕಕ್ಯ್ಖಕಕ್ಯ್ಗಕಕ್ಯ್ಘಕಕ್ಯ್ಙಕಕ್ಯ್ಚಕಕ್ಯ್ಛಕಕ್ಯ್ಜಕಕ್ಯ್ಝಕಕ್ಯ್ಣಕಕ್ಯ್ಟಕಕ್ಯ್ಠಕಕ್ಯ್ಡಕಕ್ಯ್ಢಕಕ್ಯ್ಣಕಕ್ಯ್ತಕಕ್ಯ್ಥಕಕ್ಯ್ದಕಕ್ಯ್ಧಕಕ್ಯ್ನಕಕ್ಯ್ಪಕಕ್ಯ್ಫಕಕ್ಯ್ಬಕಕ್ಯ್ಭಕಕ್ಯ್ಮಕಕ್ಯ್ಯಕಕ್ಯ್ರಕಕ್ಯ್ಱಕಕ್ಯ್ಲಕಕ್ಯ್ಳಕಕ್ಯ್ವಕಕ್ಯ್ಶಕಕ್ಯ್ಷಕಕ್ಯ್ಸಕಕ್ಯ್ಹಕ<br/><br/>
ಕ್ರ್ಕಕಕ್ರ್ಖಕಕ್ರ್ಗಕಕ್ರ್ಘಕಕ್ರ್ಙಕಕ್ರ್ಚಕಕ್ರ್ಛಕಕ್ರ್ಜಕಕ್ರ್ಝಕಕ್ರ್ಣಕಕ್ರ್ಟಕಕ್ರ್ಠಕಕ್ರ್ಡಕಕ್ರ್ಢಕಕ್ರ್ಣಕಕ್ರ್ತಕಕ್ರ್ಥಕಕ್ರ್ದಕಕ್ರ್ಧಕಕ್ರ್ನಕಕ್ರ್ಪಕಕ್ರ್ಫಕಕ್ರ್ಬಕಕ್ರ್ಭಕಕ್ರ್ಮಕಕ್ರ್ಯಕಕ್ರ್ರಕಕ್ರ್ಱಕಕ್ರ್ಲಕಕ್ರ್ಳಕಕ್ರ್ವಕಕ್ರ್ಶಕಕ್ರ್ಷಕಕ್ರ್ಸಕಕ್ರ್ಹಕ<br/><br/>
ಕ್ಲ್ಕಕಕ್ಲ್ಖಕಕ್ಲ್ಗಕಕ್ಲ್ಘಕಕ್ಲ್ಙಕಕ್ಲ್ಚಕಕ್ಲ್ಛಕಕ್ಲ್ಜಕಕ್ಲ್ಝಕಕ್ಲ್ಣಕಕ್ಲ್ಟಕಕ್ಲ್ಠಕಕ್ಲ್ಡಕಕ್ಲ್ಢಕಕ್ಲ್ಣಕಕ್ಲ್ತಕಕ್ಲ್ಥಕಕ್ಲ್ದಕಕ್ಲ್ಧಕಕ್ಲ್ನಕಕ್ಲ್ಪಕಕ್ಲ್ಫಕಕ್ಲ್ಬಕಕ್ಲ್ಭಕಕ್ಲ್ಮಕಕ್ಲ್ಯಕಕ್ಲ್ರಕಕ್ಲ್ಱಕಕ್ಲ್ಲಕಕ್ಲ್ಳಕಕ್ಲ್ವಕಕ್ಲ್ಶಕಕ್ಲ್ಷಕಕ್ಲ್ಸಕಕ್ಲ್ಹಕ<br/><br/>
ಕ್ವ್ಕಕಕ್ವ್ಖಕಕ್ವ್ಗಕಕ್ವ್ಘಕಕ್ವ್ಙಕಕ್ವ್ಚಕಕ್ವ್ಛಕಕ್ವ್ಜಕಕ್ವ್ಝಕಕ್ವ್ಣಕಕ್ವ್ಟಕಕ್ವ್ಠಕಕ್ವ್ಡಕಕ್ವ್ಢಕಕ್ವ್ಣಕಕ್ವ್ತಕಕ್ವ್ಥಕಕ್ವ್ದಕಕ್ವ್ಧಕಕ್ವ್ನಕಕ್ವ್ಪಕಕ್ವ್ಫಕಕ್ವ್ಬಕಕ್ವ್ಭಕಕ್ವ್ಮಕಕ್ವ್ಯಕಕ್ವ್ರಕಕ್ವ್ಱಕಕ್ವ್ಲಕಕ್ವ್ಳಕಕ್ವ್ವಕಕ್ವ್ಶಕಕ್ವ್ಷಕಕ್ವ್ಸಕಕ್ವ್ಹಕ<br/><br/>
ಕ್ಶ್ಕಕಕ್ಶ್ಖಕಕ್ಶ್ಗಕಕ್ಶ್ಘಕಕ್ಶ್ಙಕಕ್ಶ್ಚಕಕ್ಶ್ಛಕಕ್ಶ್ಜಕಕ್ಶ್ಝಕಕ್ಶ್ಣಕಕ್ಶ್ಟಕಕ್ಶ್ಠಕಕ್ಶ್ಡಕಕ್ಶ್ಢಕಕ್ಶ್ಣಕಕ್ಶ್ತಕಕ್ಶ್ಥಕಕ್ಶ್ದಕಕ್ಶ್ಧಕಕ್ಶ್ನಕಕ್ಶ್ಪಕಕ್ಶ್ಫಕಕ್ಶ್ಬಕಕ್ಶ್ಭಕಕ್ಶ್ಮಕಕ್ಶ್ಯಕಕ್ಶ್ರಕಕ್ಶ್ಱಕಕ್ಶ್ಲಕಕ್ಶ್ಳಕಕ್ಶ್ವಕಕ್ಶ್ಶಕಕ್ಶ್ಷಕಕ್ಶ್ಸಕಕ್ಶ್ಹಕ<br/><br/>
ಕ್ಷ್ಕಕಕ್ಷ್ಖಕಕ್ಷ್ಗಕಕ್ಷ್ಘಕಕ್ಷ್ಙಕಕ್ಷ್ಚಕಕ್ಷ್ಛಕಕ್ಷ್ಜಕಕ್ಷ್ಝಕಕ್ಷ್ಣಕಕ್ಷ್ಟಕಕ್ಷ್ಠಕಕ್ಷ್ಡಕಕ್ಷ್ಢಕಕ್ಷ್ಣಕಕ್ಷ್ತಕಕ್ಷ್ಥಕಕ್ಷ್ದಕಕ್ಷ್ಧಕಕ್ಷ್ನಕಕ್ಷ್ಪಕಕ್ಷ್ಫಕಕ್ಷ್ಬಕಕ್ಷ್ಭಕಕ್ಷ್ಮಕಕ್ಷ್ಯಕಕ್ಷ್ರಕಕ್ಷ್ಱಕಕ್ಷ್ಲಕಕ್ಷ್ಳಕಕ್ಷ್ವಕಕ್ಷ್ಶಕಕ್ಷ್ಷಕಕ್ಷ್ಸಕಕ್ಷ್ಹಕ<br/><br/>
ಕ್ಸ್ಕಕಕ್ಸ್ಖಕಕ್ಸ್ಗಕಕ್ಸ್ಘಕಕ್ಸ್ಙಕಕ್ಸ್ಚಕಕ್ಸ್ಛಕಕ್ಸ್ಜಕಕ್ಸ್ಝಕಕ್ಸ್ಣಕಕ್ಸ್ಟಕಕ್ಸ್ಠಕಕ್ಸ್ಡಕಕ್ಸ್ಢಕಕ್ಸ್ಣಕಕ್ಸ್ತಕಕ್ಸ್ಥಕಕ್ಸ್ದಕಕ್ಸ್ಧಕಕ್ಸ್ನಕಕ್ಸ್ಪಕಕ್ಸ್ಫಕಕ್ಸ್ಬಕಕ್ಸ್ಭಕಕ್ಸ್ಮಕಕ್ಸ್ಯಕಕ್ಸ್ರಕಕ್ಸ್ಱಕಕ್ಸ್ಲಕಕ್ಸ್ಳಕಕ್ಸ್ವಕಕ್ಸ್ಶಕಕ್ಸ್ಷಕಕ್ಸ್ಸಕಕ್ಸ್ಹಕ<br/><br/>
ಕ್ಹ್ಕಕಕ್ಹ್ಖಕಕ್ಹ್ಗಕಕ್ಹ್ಘಕಕ್ಹ್ಙಕಕ್ಹ್ಚಕಕ್ಹ್ಛಕಕ್ಹ್ಜಕಕ್ಹ್ಝಕಕ್ಹ್ಣಕಕ್ಹ್ಟಕಕ್ಹ್ಠಕಕ್ಹ್ಡಕಕ್ಹ್ಢಕಕ್ಹ್ಣಕಕ್ಹ್ತಕಕ್ಹ್ಥಕಕ್ಹ್ದಕಕ್ಹ್ಧಕಕ್ಹ್ನಕಕ್ಹ್ಪಕಕ್ಹ್ಫಕಕ್ಹ್ಬಕಕ್ಹ್ಭಕಕ್ಹ್ಮಕಕ್ಹ್ಯಕಕ್ಹ್ರಕಕ್ಹ್ಱಕಕ್ಹ್ಲಕಕ್ಹ್ಳಕಕ್ಹ್ವಕಕ್ಹ್ಶಕಕ್ಹ್ಷಕಕ್ಹ್ಸಕಕ್ಹ್ಹಕ<br/><br/>
ಕ್ಳ್ಕಕಕ್ಳ್ಖಕಕ್ಳ್ಗಕಕ್ಳ್ಘಕಕ್ಳ್ಙಕಕ್ಳ್ಚಕಕ್ಳ್ಛಕಕ್ಳ್ಜಕಕ್ಳ್ಝಕಕ್ಳ್ಣಕಕ್ಳ್ಟಕಕ್ಳ್ಠಕಕ್ಳ್ಡಕಕ್ಳ್ಢಕಕ್ಳ್ಣಕಕ್ಳ್ತಕಕ್ಳ್ಥಕಕ್ಳ್ದಕಕ್ಳ್ಧಕಕ್ಳ್ನಕಕ್ಳ್ಪಕಕ್ಳ್ಫಕಕ್ಳ್ಬಕಕ್ಳ್ಭಕಕ್ಳ್ಮಕಕ್ಳ್ಯಕಕ್ಳ್ರಕಕ್ಳ್ಱಕಕ್ಳ್ಲಕಕ್ಳ್ಳಕಕ್ಳ್ವಕಕ್ಳ್ಶಕಕ್ಳ್ಷಕಕ್ಳ್ಸಕಕ್ಳ್ಹಕ<br/><br/>
ಕ್ಱ್ಕಕಕ್ಱ್ಖಕಕ್ಱ್ಗಕಕ್ಱ್ಘಕಕ್ಱ್ಙಕಕ್ಱ್ಚಕಕ್ಱ್ಛಕಕ್ಱ್ಜಕಕ್ಱ್ಝಕಕ್ಱ್ಣಕಕ್ಱ್ಟಕಕ್ಱ್ಠಕಕ್ಱ್ಡಕಕ್ಱ್ಢಕಕ್ಱ್ಣಕಕ್ಱ್ತಕಕ್ಱ್ಥಕಕ್ಱ್ದಕಕ್ಱ್ಧಕಕ್ಱ್ನಕಕ್ಱ್ಪಕಕ್ಱ್ಫಕಕ್ಱ್ಬಕಕ್ಱ್ಭಕಕ್ಱ್ಮಕಕ್ಱ್ಯಕಕ್ಱ್ರಕಕ್ಱ್ಱಕಕ್ಱ್ಲಕಕ್ಱ್ಳಕಕ್ಱ್ವಕಕ್ಱ್ಶಕಕ್ಱ್ಷಕಕ್ಱ್ಸಕಕ್ಱ್ಹಕ</p>



</div>

