<div contenteditable="true" style="width: 920px;">

<p class="sizelabel" style="line-height: 15px !important;">Subscript-to-subscript spacing</p>

<p>&nbsp;</p>

<p style="font-size: 40px;">

ಕ್ಕ್ಕ ಕ್ಕ್ಖ ಕ್ಕ್ಗ ಕ್ಕ್ಘ ಕ್ಕ್ಙ ಕ್ಕ್ಚ ಕ್ಕ್ಛ ಕ್ಕ್ಜ ಕ್ಕ್ಝ ಕ್ಕ್ಣ ಕ್ಕ್ಟ ಕ್ಕ್ಠ ಕ್ಕ್ಡ ಕ್ಕ್ಢ ಕ್ಕ್ಣ ಕ್ಕ್ತ ಕ್ಕ್ಥ ಕ್ಕ್ದ ಕ್ಕ್ಧ ಕ್ಕ್ನ ಕ್ಕ್ಪ ಕ್ಕ್ಫ ಕ್ಕ್ಬ ಕ್ಕ್ಭ ಕ್ಕ್ಮ ಕ್ಕ್ಯ ಕ್ಕ್ರ ಕ್ಕ್ಱ ಕ್ಕ್ಲ ಕ್ಕ್ಳ ಕ್ಕ್ವ ಕ್ಕ್ಶ ಕ್ಕ್ಷ ಕ್ಕ್ಸ ಕ್ಕ್ಹ  <br/><br/>
ಕ್ಖ್ಕ ಕ್ಖ್ಖ ಕ್ಖ್ಗ ಕ್ಖ್ಘ ಕ್ಖ್ಙ ಕ್ಖ್ಚ ಕ್ಖ್ಛ ಕ್ಖ್ಜ ಕ್ಖ್ಝ ಕ್ಖ್ಣ ಕ್ಖ್ಟ ಕ್ಖ್ಠ ಕ್ಖ್ಡ ಕ್ಖ್ಢ ಕ್ಖ್ಣ ಕ್ಖ್ತ ಕ್ಖ್ಥ ಕ್ಖ್ದ ಕ್ಖ್ಧ ಕ್ಖ್ನ ಕ್ಖ್ಪ ಕ್ಖ್ಫ ಕ್ಖ್ಬ ಕ್ಖ್ಭ ಕ್ಖ್ಮ ಕ್ಖ್ಯ ಕ್ಖ್ರ ಕ್ಖ್ಱ ಕ್ಖ್ಲ ಕ್ಖ್ಳ ಕ್ಖ್ವ ಕ್ಖ್ಶ ಕ್ಖ್ಷ ಕ್ಖ್ಸ ಕ್ಖ್ಹ  <br/><br/>
ಕ್ಗ್ಕ ಕ್ಗ್ಖ ಕ್ಗ್ಗ ಕ್ಗ್ಘ ಕ್ಗ್ಙ ಕ್ಗ್ಚ ಕ್ಗ್ಛ ಕ್ಗ್ಜ ಕ್ಗ್ಝ ಕ್ಗ್ಣ ಕ್ಗ್ಟ ಕ್ಗ್ಠ ಕ್ಗ್ಡ ಕ್ಗ್ಢ ಕ್ಗ್ಣ ಕ್ಗ್ತ ಕ್ಗ್ಥ ಕ್ಗ್ದ ಕ್ಗ್ಧ ಕ್ಗ್ನ ಕ್ಗ್ಪ ಕ್ಗ್ಫ ಕ್ಗ್ಬ ಕ್ಗ್ಭ ಕ್ಗ್ಮ ಕ್ಗ್ಯ ಕ್ಗ್ರ ಕ್ಗ್ಱ ಕ್ಗ್ಲ ಕ್ಗ್ಳ ಕ್ಗ್ವ ಕ್ಗ್ಶ ಕ್ಗ್ಷ ಕ್ಗ್ಸ ಕ್ಗ್ಹ  <br/><br/>
ಕ್ಘ್ಕ ಕ್ಘ್ಖ ಕ್ಘ್ಗ ಕ್ಘ್ಘ ಕ್ಘ್ಙ ಕ್ಘ್ಚ ಕ್ಘ್ಛ ಕ್ಘ್ಜ ಕ್ಘ್ಝ ಕ್ಘ್ಣ ಕ್ಘ್ಟ ಕ್ಘ್ಠ ಕ್ಘ್ಡ ಕ್ಘ್ಢ ಕ್ಘ್ಣ ಕ್ಘ್ತ ಕ್ಘ್ಥ ಕ್ಘ್ದ ಕ್ಘ್ಧ ಕ್ಘ್ನ ಕ್ಘ್ಪ ಕ್ಘ್ಫ ಕ್ಘ್ಬ ಕ್ಘ್ಭ ಕ್ಘ್ಮ ಕ್ಘ್ಯ ಕ್ಘ್ರ ಕ್ಘ್ಱ ಕ್ಘ್ಲ ಕ್ಘ್ಳ ಕ್ಘ್ವ ಕ್ಘ್ಶ ಕ್ಘ್ಷ ಕ್ಘ್ಸ ಕ್ಘ್ಹ  <br/><br/>
ಕ್ಙ್ಕ ಕ್ಙ್ಖ ಕ್ಙ್ಗ ಕ್ಙ್ಘ ಕ್ಙ್ಙ ಕ್ಙ್ಚ ಕ್ಙ್ಛ ಕ್ಙ್ಜ ಕ್ಙ್ಝ ಕ್ಙ್ಣ ಕ್ಙ್ಟ ಕ್ಙ್ಠ ಕ್ಙ್ಡ ಕ್ಙ್ಢ ಕ್ಙ್ಣ ಕ್ಙ್ತ ಕ್ಙ್ಥ ಕ್ಙ್ದ ಕ್ಙ್ಧ ಕ್ಙ್ನ ಕ್ಙ್ಪ ಕ್ಙ್ಫ ಕ್ಙ್ಬ ಕ್ಙ್ಭ ಕ್ಙ್ಮ ಕ್ಙ್ಯ ಕ್ಙ್ರ ಕ್ಙ್ಱ ಕ್ಙ್ಲ ಕ್ಙ್ಳ ಕ್ಙ್ವ ಕ್ಙ್ಶ ಕ್ಙ್ಷ ಕ್ಙ್ಸ ಕ್ಙ್ಹ  <br/><br/>
ಕ್ಚ್ಕ ಕ್ಚ್ಖ ಕ್ಚ್ಗ ಕ್ಚ್ಘ ಕ್ಚ್ಙ ಕ್ಚ್ಚ ಕ್ಚ್ಛ ಕ್ಚ್ಜ ಕ್ಚ್ಝ ಕ್ಚ್ಣ ಕ್ಚ್ಟ ಕ್ಚ್ಠ ಕ್ಚ್ಡ ಕ್ಚ್ಢ ಕ್ಚ್ಣ ಕ್ಚ್ತ ಕ್ಚ್ಥ ಕ್ಚ್ದ ಕ್ಚ್ಧ ಕ್ಚ್ನ ಕ್ಚ್ಪ ಕ್ಚ್ಫ ಕ್ಚ್ಬ ಕ್ಚ್ಭ ಕ್ಚ್ಮ ಕ್ಚ್ಯ ಕ್ಚ್ರ ಕ್ಚ್ಱ ಕ್ಚ್ಲ ಕ್ಚ್ಳ ಕ್ಚ್ವ ಕ್ಚ್ಶ ಕ್ಚ್ಷ ಕ್ಚ್ಸ ಕ್ಚ್ಹ  <br/><br/>
ಕ್ಛ್ಕ ಕ್ಛ್ಖ ಕ್ಛ್ಗ ಕ್ಛ್ಘ ಕ್ಛ್ಙ ಕ್ಛ್ಚ ಕ್ಛ್ಛ ಕ್ಛ್ಜ ಕ್ಛ್ಝ ಕ್ಛ್ಣ ಕ್ಛ್ಟ ಕ್ಛ್ಠ ಕ್ಛ್ಡ ಕ್ಛ್ಢ ಕ್ಛ್ಣ ಕ್ಛ್ತ ಕ್ಛ್ಥ ಕ್ಛ್ದ ಕ್ಛ್ಧ ಕ್ಛ್ನ ಕ್ಛ್ಪ ಕ್ಛ್ಫ ಕ್ಛ್ಬ ಕ್ಛ್ಭ ಕ್ಛ್ಮ ಕ್ಛ್ಯ ಕ್ಛ್ರ ಕ್ಛ್ಱ ಕ್ಛ್ಲ ಕ್ಛ್ಳ ಕ್ಛ್ವ ಕ್ಛ್ಶ ಕ್ಛ್ಷ ಕ್ಛ್ಸ ಕ್ಛ್ಹ  <br/><br/>
ಕ್ಜ್ಕ ಕ್ಜ್ಖ ಕ್ಜ್ಗ ಕ್ಜ್ಘ ಕ್ಜ್ಙ ಕ್ಜ್ಚ ಕ್ಜ್ಛ ಕ್ಜ್ಜ ಕ್ಜ್ಝ ಕ್ಜ್ಣ ಕ್ಜ್ಟ ಕ್ಜ್ಠ ಕ್ಜ್ಡ ಕ್ಜ್ಢ ಕ್ಜ್ಣ ಕ್ಜ್ತ ಕ್ಜ್ಥ ಕ್ಜ್ದ ಕ್ಜ್ಧ ಕ್ಜ್ನ ಕ್ಜ್ಪ ಕ್ಜ್ಫ ಕ್ಜ್ಬ ಕ್ಜ್ಭ ಕ್ಜ್ಮ ಕ್ಜ್ಯ ಕ್ಜ್ರ ಕ್ಜ್ಱ ಕ್ಜ್ಲ ಕ್ಜ್ಳ ಕ್ಜ್ವ ಕ್ಜ್ಶ ಕ್ಜ್ಷ ಕ್ಜ್ಸ ಕ್ಜ್ಹ  <br/><br/>
ಕ್ಝ್ಕ ಕ್ಝ್ಖ ಕ್ಝ್ಗ ಕ್ಝ್ಘ ಕ್ಝ್ಙ ಕ್ಝ್ಚ ಕ್ಝ್ಛ ಕ್ಝ್ಜ ಕ್ಝ್ಝ ಕ್ಝ್ಣ ಕ್ಝ್ಟ ಕ್ಝ್ಠ ಕ್ಝ್ಡ ಕ್ಝ್ಢ ಕ್ಝ್ಣ ಕ್ಝ್ತ ಕ್ಝ್ಥ ಕ್ಝ್ದ ಕ್ಝ್ಧ ಕ್ಝ್ನ ಕ್ಝ್ಪ ಕ್ಝ್ಫ ಕ್ಝ್ಬ ಕ್ಝ್ಭ ಕ್ಝ್ಮ ಕ್ಝ್ಯ ಕ್ಝ್ರ ಕ್ಝ್ಱ ಕ್ಝ್ಲ ಕ್ಝ್ಳ ಕ್ಝ್ವ ಕ್ಝ್ಶ ಕ್ಝ್ಷ ಕ್ಝ್ಸ ಕ್ಝ್ಹ  <br/><br/>
ಕ್ಞ್ಕ ಕ್ಞ್ಖ ಕ್ಞ್ಗ ಕ್ಞ್ಘ ಕ್ಞ್ಙ ಕ್ಞ್ಚ ಕ್ಞ್ಛ ಕ್ಞ್ಜ ಕ್ಞ್ಝ ಕ್ಞ್ಣ ಕ್ಞ್ಟ ಕ್ಞ್ಠ ಕ್ಞ್ಡ ಕ್ಞ್ಢ ಕ್ಞ್ಣ ಕ್ಞ್ತ ಕ್ಞ್ಥ ಕ್ಞ್ದ ಕ್ಞ್ಧ ಕ್ಞ್ನ ಕ್ಞ್ಪ ಕ್ಞ್ಫ ಕ್ಞ್ಬ ಕ್ಞ್ಭ ಕ್ಞ್ಮ ಕ್ಞ್ಯ ಕ್ಞ್ರ ಕ್ಞ್ಱ ಕ್ಞ್ಲ ಕ್ಞ್ಳ ಕ್ಞ್ವ ಕ್ಞ್ಶ ಕ್ಞ್ಷ ಕ್ಞ್ಸ ಕ್ಞ್ಹ  <br/><br/>
ಕ್ಟ್ಕ ಕ್ಟ್ಖ ಕ್ಟ್ಗ ಕ್ಟ್ಘ ಕ್ಟ್ಙ ಕ್ಟ್ಚ ಕ್ಟ್ಛ ಕ್ಟ್ಜ ಕ್ಟ್ಝ ಕ್ಟ್ಣ ಕ್ಟ್ಟ ಕ್ಟ್ಠ ಕ್ಟ್ಡ ಕ್ಟ್ಢ ಕ್ಟ್ಣ ಕ್ಟ್ತ ಕ್ಟ್ಥ ಕ್ಟ್ದ ಕ್ಟ್ಧ ಕ್ಟ್ನ ಕ್ಟ್ಪ ಕ್ಟ್ಫ ಕ್ಟ್ಬ ಕ್ಟ್ಭ ಕ್ಟ್ಮ ಕ್ಟ್ಯ ಕ್ಟ್ರ ಕ್ಟ್ಱ ಕ್ಟ್ಲ ಕ್ಟ್ಳ ಕ್ಟ್ವ ಕ್ಟ್ಶ ಕ್ಟ್ಷ ಕ್ಟ್ಸ ಕ್ಟ್ಹ  <br/><br/>
ಕ್ಠ್ಕ ಕ್ಠ್ಖ ಕ್ಠ್ಗ ಕ್ಠ್ಘ ಕ್ಠ್ಙ ಕ್ಠ್ಚ ಕ್ಠ್ಛ ಕ್ಠ್ಜ ಕ್ಠ್ಝ ಕ್ಠ್ಣ ಕ್ಠ್ಟ ಕ್ಠ್ಠ ಕ್ಠ್ಡ ಕ್ಠ್ಢ ಕ್ಠ್ಣ ಕ್ಠ್ತ ಕ್ಠ್ಥ ಕ್ಠ್ದ ಕ್ಠ್ಧ ಕ್ಠ್ನ ಕ್ಠ್ಪ ಕ್ಠ್ಫ ಕ್ಠ್ಬ ಕ್ಠ್ಭ ಕ್ಠ್ಮ ಕ್ಠ್ಯ ಕ್ಠ್ರ ಕ್ಠ್ಱ ಕ್ಠ್ಲ ಕ್ಠ್ಳ ಕ್ಠ್ವ ಕ್ಠ್ಶ ಕ್ಠ್ಷ ಕ್ಠ್ಸ ಕ್ಠ್ಹ  <br/><br/>
ಕ್ಡ್ಕ ಕ್ಡ್ಖ ಕ್ಡ್ಗ ಕ್ಡ್ಘ ಕ್ಡ್ಙ ಕ್ಡ್ಚ ಕ್ಡ್ಛ ಕ್ಡ್ಜ ಕ್ಡ್ಝ ಕ್ಡ್ಣ ಕ್ಡ್ಟ ಕ್ಡ್ಠ ಕ್ಡ್ಡ ಕ್ಡ್ಢ ಕ್ಡ್ಣ ಕ್ಡ್ತ ಕ್ಡ್ಥ ಕ್ಡ್ದ ಕ್ಡ್ಧ ಕ್ಡ್ನ ಕ್ಡ್ಪ ಕ್ಡ್ಫ ಕ್ಡ್ಬ ಕ್ಡ್ಭ ಕ್ಡ್ಮ ಕ್ಡ್ಯ ಕ್ಡ್ರ ಕ್ಡ್ಱ ಕ್ಡ್ಲ ಕ್ಡ್ಳ ಕ್ಡ್ವ ಕ್ಡ್ಶ ಕ್ಡ್ಷ ಕ್ಡ್ಸ ಕ್ಡ್ಹ  <br/><br/>
ಕ್ಢ್ಕ ಕ್ಢ್ಖ ಕ್ಢ್ಗ ಕ್ಢ್ಘ ಕ್ಢ್ಙ ಕ್ಢ್ಚ ಕ್ಢ್ಛ ಕ್ಢ್ಜ ಕ್ಢ್ಝ ಕ್ಢ್ಣ ಕ್ಢ್ಟ ಕ್ಢ್ಠ ಕ್ಢ್ಡ ಕ್ಢ್ಢ ಕ್ಢ್ಣ ಕ್ಢ್ತ ಕ್ಢ್ಥ ಕ್ಢ್ದ ಕ್ಢ್ಧ ಕ್ಢ್ನ ಕ್ಢ್ಪ ಕ್ಢ್ಫ ಕ್ಢ್ಬ ಕ್ಢ್ಭ ಕ್ಢ್ಮ ಕ್ಢ್ಯ ಕ್ಢ್ರ ಕ್ಢ್ಱ ಕ್ಢ್ಲ ಕ್ಢ್ಳ ಕ್ಢ್ವ ಕ್ಢ್ಶ ಕ್ಢ್ಷ ಕ್ಢ್ಸ ಕ್ಢ್ಹ  <br/><br/>
ಕ್ಣ್ಕ ಕ್ಣ್ಖ ಕ್ಣ್ಗ ಕ್ಣ್ಘ ಕ್ಣ್ಙ ಕ್ಣ್ಚ ಕ್ಣ್ಛ ಕ್ಣ್ಜ ಕ್ಣ್ಝ ಕ್ಣ್ಣ ಕ್ಣ್ಟ ಕ್ಣ್ಠ ಕ್ಣ್ಡ ಕ್ಣ್ಢ ಕ್ಣ್ಣ ಕ್ಣ್ತ ಕ್ಣ್ಥ ಕ್ಣ್ದ ಕ್ಣ್ಧ ಕ್ಣ್ನ ಕ್ಣ್ಪ ಕ್ಣ್ಫ ಕ್ಣ್ಬ ಕ್ಣ್ಭ ಕ್ಣ್ಮ ಕ್ಣ್ಯ ಕ್ಣ್ರ ಕ್ಣ್ಱ ಕ್ಣ್ಲ ಕ್ಣ್ಳ ಕ್ಣ್ವ ಕ್ಣ್ಶ ಕ್ಣ್ಷ ಕ್ಣ್ಸ ಕ್ಣ್ಹ  <br/><br/>
ಕ್ತ್ಕ ಕ್ತ್ಖ ಕ್ತ್ಗ ಕ್ತ್ಘ ಕ್ತ್ಙ ಕ್ತ್ಚ ಕ್ತ್ಛ ಕ್ತ್ಜ ಕ್ತ್ಝ ಕ್ತ್ಣ ಕ್ತ್ಟ ಕ್ತ್ಠ ಕ್ತ್ಡ ಕ್ತ್ಢ ಕ್ತ್ಣ ಕ್ತ್ತ ಕ್ತ್ಥ ಕ್ತ್ದ ಕ್ತ್ಧ ಕ್ತ್ನ ಕ್ತ್ಪ ಕ್ತ್ಫ ಕ್ತ್ಬ ಕ್ತ್ಭ ಕ್ತ್ಮ ಕ್ತ್ಯ ಕ್ತ್ರ ಕ್ತ್ಱ ಕ್ತ್ಲ ಕ್ತ್ಳ ಕ್ತ್ವ ಕ್ತ್ಶ ಕ್ತ್ಷ ಕ್ತ್ಸ ಕ್ತ್ಹ  <br/><br/>
ಕ್ಥ್ಕ ಕ್ಥ್ಖ ಕ್ಥ್ಗ ಕ್ಥ್ಘ ಕ್ಥ್ಙ ಕ್ಥ್ಚ ಕ್ಥ್ಛ ಕ್ಥ್ಜ ಕ್ಥ್ಝ ಕ್ಥ್ಣ ಕ್ಥ್ಟ ಕ್ಥ್ಠ ಕ್ಥ್ಡ ಕ್ಥ್ಢ ಕ್ಥ್ಣ ಕ್ಥ್ತ ಕ್ಥ್ಥ ಕ್ಥ್ದ ಕ್ಥ್ಧ ಕ್ಥ್ನ ಕ್ಥ್ಪ ಕ್ಥ್ಫ ಕ್ಥ್ಬ ಕ್ಥ್ಭ ಕ್ಥ್ಮ ಕ್ಥ್ಯ ಕ್ಥ್ರ ಕ್ಥ್ಱ ಕ್ಥ್ಲ ಕ್ಥ್ಳ ಕ್ಥ್ವ ಕ್ಥ್ಶ ಕ್ಥ್ಷ ಕ್ಥ್ಸ ಕ್ಥ್ಹ  <br/><br/>
ಕ್ದ್ಕ ಕ್ದ್ಖ ಕ್ದ್ಗ ಕ್ದ್ಘ ಕ್ದ್ಙ ಕ್ದ್ಚ ಕ್ದ್ಛ ಕ್ದ್ಜ ಕ್ದ್ಝ ಕ್ದ್ಣ ಕ್ದ್ಟ ಕ್ದ್ಠ ಕ್ದ್ಡ ಕ್ದ್ಢ ಕ್ದ್ಣ ಕ್ದ್ತ ಕ್ದ್ಥ ಕ್ದ್ದ ಕ್ದ್ಧ ಕ್ದ್ನ ಕ್ದ್ಪ ಕ್ದ್ಫ ಕ್ದ್ಬ ಕ್ದ್ಭ ಕ್ದ್ಮ ಕ್ದ್ಯ ಕ್ದ್ರ ಕ್ದ್ಱ ಕ್ದ್ಲ ಕ್ದ್ಳ ಕ್ದ್ವ ಕ್ದ್ಶ ಕ್ದ್ಷ ಕ್ದ್ಸ ಕ್ದ್ಹ  <br/><br/>
ಕ್ಧ್ಕ ಕ್ಧ್ಖ ಕ್ಧ್ಗ ಕ್ಧ್ಘ ಕ್ಧ್ಙ ಕ್ಧ್ಚ ಕ್ಧ್ಛ ಕ್ಧ್ಜ ಕ್ಧ್ಝ ಕ್ಧ್ಣ ಕ್ಧ್ಟ ಕ್ಧ್ಠ ಕ್ಧ್ಡ ಕ್ಧ್ಢ ಕ್ಧ್ಣ ಕ್ಧ್ತ ಕ್ಧ್ಥ ಕ್ಧ್ದ ಕ್ಧ್ಧ ಕ್ಧ್ನ ಕ್ಧ್ಪ ಕ್ಧ್ಫ ಕ್ಧ್ಬ ಕ್ಧ್ಭ ಕ್ಧ್ಮ ಕ್ಧ್ಯ ಕ್ಧ್ರ ಕ್ಧ್ಱ ಕ್ಧ್ಲ ಕ್ಧ್ಳ ಕ್ಧ್ವ ಕ್ಧ್ಶ ಕ್ಧ್ಷ ಕ್ಧ್ಸ ಕ್ಧ್ಹ  <br/><br/>
ಕ್ನ್ಕ ಕ್ನ್ಖ ಕ್ನ್ಗ ಕ್ನ್ಘ ಕ್ನ್ಙ ಕ್ನ್ಚ ಕ್ನ್ಛ ಕ್ನ್ಜ ಕ್ನ್ಝ ಕ್ನ್ಣ ಕ್ನ್ಟ ಕ್ನ್ಠ ಕ್ನ್ಡ ಕ್ನ್ಢ ಕ್ನ್ಣ ಕ್ನ್ತ ಕ್ನ್ಥ ಕ್ನ್ದ ಕ್ನ್ಧ ಕ್ನ್ನ ಕ್ನ್ಪ ಕ್ನ್ಫ ಕ್ನ್ಬ ಕ್ನ್ಭ ಕ್ನ್ಮ ಕ್ನ್ಯ ಕ್ನ್ರ ಕ್ನ್ಱ ಕ್ನ್ಲ ಕ್ನ್ಳ ಕ್ನ್ವ ಕ್ನ್ಶ ಕ್ನ್ಷ ಕ್ನ್ಸ ಕ್ನ್ಹ  <br/><br/>
ಕ್ಪ್ಕ ಕ್ಪ್ಖ ಕ್ಪ್ಗ ಕ್ಪ್ಘ ಕ್ಪ್ಙ ಕ್ಪ್ಚ ಕ್ಪ್ಛ ಕ್ಪ್ಜ ಕ್ಪ್ಝ ಕ್ಪ್ಣ ಕ್ಪ್ಟ ಕ್ಪ್ಠ ಕ್ಪ್ಡ ಕ್ಪ್ಢ ಕ್ಪ್ಣ ಕ್ಪ್ತ ಕ್ಪ್ಥ ಕ್ಪ್ದ ಕ್ಪ್ಧ ಕ್ಪ್ನ ಕ್ಪ್ಪ ಕ್ಪ್ಫ ಕ್ಪ್ಬ ಕ್ಪ್ಭ ಕ್ಪ್ಮ ಕ್ಪ್ಯ ಕ್ಪ್ರ ಕ್ಪ್ಱ ಕ್ಪ್ಲ ಕ್ಪ್ಳ ಕ್ಪ್ವ ಕ್ಪ್ಶ ಕ್ಪ್ಷ ಕ್ಪ್ಸ ಕ್ಪ್ಹ  <br/><br/>
ಕ್ಫ್ಕ ಕ್ಫ್ಖ ಕ್ಫ್ಗ ಕ್ಫ್ಘ ಕ್ಫ್ಙ ಕ್ಫ್ಚ ಕ್ಫ್ಛ ಕ್ಫ್ಜ ಕ್ಫ್ಝ ಕ್ಫ್ಣ ಕ್ಫ್ಟ ಕ್ಫ್ಠ ಕ್ಫ್ಡ ಕ್ಫ್ಢ ಕ್ಫ್ಣ ಕ್ಫ್ತ ಕ್ಫ್ಥ ಕ್ಫ್ದ ಕ್ಫ್ಧ ಕ್ಫ್ನ ಕ್ಫ್ಪ ಕ್ಫ್ಫ ಕ್ಫ್ಬ ಕ್ಫ್ಭ ಕ್ಫ್ಮ ಕ್ಫ್ಯ ಕ್ಫ್ರ ಕ್ಫ್ಱ ಕ್ಫ್ಲ ಕ್ಫ್ಳ ಕ್ಫ್ವ ಕ್ಫ್ಶ ಕ್ಫ್ಷ ಕ್ಫ್ಸ ಕ್ಫ್ಹ  <br/><br/>
ಕ್ಬ್ಕ ಕ್ಬ್ಖ ಕ್ಬ್ಗ ಕ್ಬ್ಘ ಕ್ಬ್ಙ ಕ್ಬ್ಚ ಕ್ಬ್ಛ ಕ್ಬ್ಜ ಕ್ಬ್ಝ ಕ್ಬ್ಣ ಕ್ಬ್ಟ ಕ್ಬ್ಠ ಕ್ಬ್ಡ ಕ್ಬ್ಢ ಕ್ಬ್ಣ ಕ್ಬ್ತ ಕ್ಬ್ಥ ಕ್ಬ್ದ ಕ್ಬ್ಧ ಕ್ಬ್ನ ಕ್ಬ್ಪ ಕ್ಬ್ಫ ಕ್ಬ್ಬ ಕ್ಬ್ಭ ಕ್ಬ್ಮ ಕ್ಬ್ಯ ಕ್ಬ್ರ ಕ್ಬ್ಱ ಕ್ಬ್ಲ ಕ್ಬ್ಳ ಕ್ಬ್ವ ಕ್ಬ್ಶ ಕ್ಬ್ಷ ಕ್ಬ್ಸ ಕ್ಬ್ಹ  <br/><br/>
ಕ್ಭ್ಕ ಕ್ಭ್ಖ ಕ್ಭ್ಗ ಕ್ಭ್ಘ ಕ್ಭ್ಙ ಕ್ಭ್ಚ ಕ್ಭ್ಛ ಕ್ಭ್ಜ ಕ್ಭ್ಝ ಕ್ಭ್ಣ ಕ್ಭ್ಟ ಕ್ಭ್ಠ ಕ್ಭ್ಡ ಕ್ಭ್ಢ ಕ್ಭ್ಣ ಕ್ಭ್ತ ಕ್ಭ್ಥ ಕ್ಭ್ದ ಕ್ಭ್ಧ ಕ್ಭ್ನ ಕ್ಭ್ಪ ಕ್ಭ್ಫ ಕ್ಭ್ಬ ಕ್ಭ್ಭ ಕ್ಭ್ಮ ಕ್ಭ್ಯ ಕ್ಭ್ರ ಕ್ಭ್ಱ ಕ್ಭ್ಲ ಕ್ಭ್ಳ ಕ್ಭ್ವ ಕ್ಭ್ಶ ಕ್ಭ್ಷ ಕ್ಭ್ಸ ಕ್ಭ್ಹ  <br/><br/>
ಕ್ಮ್ಕ ಕ್ಮ್ಖ ಕ್ಮ್ಗ ಕ್ಮ್ಘ ಕ್ಮ್ಙ ಕ್ಮ್ಚ ಕ್ಮ್ಛ ಕ್ಮ್ಜ ಕ್ಮ್ಝ ಕ್ಮ್ಣ ಕ್ಮ್ಟ ಕ್ಮ್ಠ ಕ್ಮ್ಡ ಕ್ಮ್ಢ ಕ್ಮ್ಣ ಕ್ಮ್ತ ಕ್ಮ್ಥ ಕ್ಮ್ದ ಕ್ಮ್ಧ ಕ್ಮ್ನ ಕ್ಮ್ಪ ಕ್ಮ್ಫ ಕ್ಮ್ಬ ಕ್ಮ್ಭ ಕ್ಮ್ಮ ಕ್ಮ್ಯ ಕ್ಮ್ರ ಕ್ಮ್ಱ ಕ್ಮ್ಲ ಕ್ಮ್ಳ ಕ್ಮ್ವ ಕ್ಮ್ಶ ಕ್ಮ್ಷ ಕ್ಮ್ಸ ಕ್ಮ್ಹ  <br/><br/>
ಕ್ಯ್ಕ ಕ್ಯ್ಖ ಕ್ಯ್ಗ ಕ್ಯ್ಘ ಕ್ಯ್ಙ ಕ್ಯ್ಚ ಕ್ಯ್ಛ ಕ್ಯ್ಜ ಕ್ಯ್ಝ ಕ್ಯ್ಣ ಕ್ಯ್ಟ ಕ್ಯ್ಠ ಕ್ಯ್ಡ ಕ್ಯ್ಢ ಕ್ಯ್ಣ ಕ್ಯ್ತ ಕ್ಯ್ಥ ಕ್ಯ್ದ ಕ್ಯ್ಧ ಕ್ಯ್ನ ಕ್ಯ್ಪ ಕ್ಯ್ಫ ಕ್ಯ್ಬ ಕ್ಯ್ಭ ಕ್ಯ್ಮ ಕ್ಯ್ಯ ಕ್ಯ್ರ ಕ್ಯ್ಱ ಕ್ಯ್ಲ ಕ್ಯ್ಳ ಕ್ಯ್ವ ಕ್ಯ್ಶ ಕ್ಯ್ಷ ಕ್ಯ್ಸ ಕ್ಯ್ಹ  <br/><br/>
ಕ್ರ್ಕ ಕ್ರ್ಖ ಕ್ರ್ಗ ಕ್ರ್ಘ ಕ್ರ್ಙ ಕ್ರ್ಚ ಕ್ರ್ಛ ಕ್ರ್ಜ ಕ್ರ್ಝ ಕ್ರ್ಣ ಕ್ರ್ಟ ಕ್ರ್ಠ ಕ್ರ್ಡ ಕ್ರ್ಢ ಕ್ರ್ಣ ಕ್ರ್ತ ಕ್ರ್ಥ ಕ್ರ್ದ ಕ್ರ್ಧ ಕ್ರ್ನ ಕ್ರ್ಪ ಕ್ರ್ಫ ಕ್ರ್ಬ ಕ್ರ್ಭ ಕ್ರ್ಮ ಕ್ರ್ಯ ಕ್ರ್ರ ಕ್ರ್ಱ ಕ್ರ್ಲ ಕ್ರ್ಳ ಕ್ರ್ವ ಕ್ರ್ಶ ಕ್ರ್ಷ ಕ್ರ್ಸ ಕ್ರ್ಹ  <br/><br/>
ಕ್ಲ್ಕ ಕ್ಲ್ಖ ಕ್ಲ್ಗ ಕ್ಲ್ಘ ಕ್ಲ್ಙ ಕ್ಲ್ಚ ಕ್ಲ್ಛ ಕ್ಲ್ಜ ಕ್ಲ್ಝ ಕ್ಲ್ಣ ಕ್ಲ್ಟ ಕ್ಲ್ಠ ಕ್ಲ್ಡ ಕ್ಲ್ಢ ಕ್ಲ್ಣ ಕ್ಲ್ತ ಕ್ಲ್ಥ ಕ್ಲ್ದ ಕ್ಲ್ಧ ಕ್ಲ್ನ ಕ್ಲ್ಪ ಕ್ಲ್ಫ ಕ್ಲ್ಬ ಕ್ಲ್ಭ ಕ್ಲ್ಮ ಕ್ಲ್ಯ ಕ್ಲ್ರ ಕ್ಲ್ಱ ಕ್ಲ್ಲ ಕ್ಲ್ಳ ಕ್ಲ್ವ ಕ್ಲ್ಶ ಕ್ಲ್ಷ ಕ್ಲ್ಸ ಕ್ಲ್ಹ  <br/><br/>
ಕ್ವ್ಕ ಕ್ವ್ಖ ಕ್ವ್ಗ ಕ್ವ್ಘ ಕ್ವ್ಙ ಕ್ವ್ಚ ಕ್ವ್ಛ ಕ್ವ್ಜ ಕ್ವ್ಝ ಕ್ವ್ಣ ಕ್ವ್ಟ ಕ್ವ್ಠ ಕ್ವ್ಡ ಕ್ವ್ಢ ಕ್ವ್ಣ ಕ್ವ್ತ ಕ್ವ್ಥ ಕ್ವ್ದ ಕ್ವ್ಧ ಕ್ವ್ನ ಕ್ವ್ಪ ಕ್ವ್ಫ ಕ್ವ್ಬ ಕ್ವ್ಭ ಕ್ವ್ಮ ಕ್ವ್ಯ ಕ್ವ್ರ ಕ್ವ್ಱ ಕ್ವ್ಲ ಕ್ವ್ಳ ಕ್ವ್ವ ಕ್ವ್ಶ ಕ್ವ್ಷ ಕ್ವ್ಸ ಕ್ವ್ಹ  <br/><br/>
ಕ್ಶ್ಕ ಕ್ಶ್ಖ ಕ್ಶ್ಗ ಕ್ಶ್ಘ ಕ್ಶ್ಙ ಕ್ಶ್ಚ ಕ್ಶ್ಛ ಕ್ಶ್ಜ ಕ್ಶ್ಝ ಕ್ಶ್ಣ ಕ್ಶ್ಟ ಕ್ಶ್ಠ ಕ್ಶ್ಡ ಕ್ಶ್ಢ ಕ್ಶ್ಣ ಕ್ಶ್ತ ಕ್ಶ್ಥ ಕ್ಶ್ದ ಕ್ಶ್ಧ ಕ್ಶ್ನ ಕ್ಶ್ಪ ಕ್ಶ್ಫ ಕ್ಶ್ಬ ಕ್ಶ್ಭ ಕ್ಶ್ಮ ಕ್ಶ್ಯ ಕ್ಶ್ರ ಕ್ಶ್ಱ ಕ್ಶ್ಲ ಕ್ಶ್ಳ ಕ್ಶ್ವ ಕ್ಶ್ಶ ಕ್ಶ್ಷ ಕ್ಶ್ಸ ಕ್ಶ್ಹ  <br/><br/>
ಕ್ಷ್ಕ ಕ್ಷ್ಖ ಕ್ಷ್ಗ ಕ್ಷ್ಘ ಕ್ಷ್ಙ ಕ್ಷ್ಚ ಕ್ಷ್ಛ ಕ್ಷ್ಜ ಕ್ಷ್ಝ ಕ್ಷ್ಣ ಕ್ಷ್ಟ ಕ್ಷ್ಠ ಕ್ಷ್ಡ ಕ್ಷ್ಢ ಕ್ಷ್ಣ ಕ್ಷ್ತ ಕ್ಷ್ಥ ಕ್ಷ್ದ ಕ್ಷ್ಧ ಕ್ಷ್ನ ಕ್ಷ್ಪ ಕ್ಷ್ಫ ಕ್ಷ್ಬ ಕ್ಷ್ಭ ಕ್ಷ್ಮ ಕ್ಷ್ಯ ಕ್ಷ್ರ ಕ್ಷ್ಱ ಕ್ಷ್ಲ ಕ್ಷ್ಳ ಕ್ಷ್ವ ಕ್ಷ್ಶ ಕ್ಷ್ಷ ಕ್ಷ್ಸ ಕ್ಷ್ಹ  <br/><br/>
ಕ್ಸ್ಕ ಕ್ಸ್ಖ ಕ್ಸ್ಗ ಕ್ಸ್ಘ ಕ್ಸ್ಙ ಕ್ಸ್ಚ ಕ್ಸ್ಛ ಕ್ಸ್ಜ ಕ್ಸ್ಝ ಕ್ಸ್ಣ ಕ್ಸ್ಟ ಕ್ಸ್ಠ ಕ್ಸ್ಡ ಕ್ಸ್ಢ ಕ್ಸ್ಣ ಕ್ಸ್ತ ಕ್ಸ್ಥ ಕ್ಸ್ದ ಕ್ಸ್ಧ ಕ್ಸ್ನ ಕ್ಸ್ಪ ಕ್ಸ್ಫ ಕ್ಸ್ಬ ಕ್ಸ್ಭ ಕ್ಸ್ಮ ಕ್ಸ್ಯ ಕ್ಸ್ರ ಕ್ಸ್ಱ ಕ್ಸ್ಲ ಕ್ಸ್ಳ ಕ್ಸ್ವ ಕ್ಸ್ಶ ಕ್ಸ್ಷ ಕ್ಸ್ಸ ಕ್ಸ್ಹ  <br/><br/>
ಕ್ಹ್ಕ ಕ್ಹ್ಖ ಕ್ಹ್ಗ ಕ್ಹ್ಘ ಕ್ಹ್ಙ ಕ್ಹ್ಚ ಕ್ಹ್ಛ ಕ್ಹ್ಜ ಕ್ಹ್ಝ ಕ್ಹ್ಣ ಕ್ಹ್ಟ ಕ್ಹ್ಠ ಕ್ಹ್ಡ ಕ್ಹ್ಢ ಕ್ಹ್ಣ ಕ್ಹ್ತ ಕ್ಹ್ಥ ಕ್ಹ್ದ ಕ್ಹ್ಧ ಕ್ಹ್ನ ಕ್ಹ್ಪ ಕ್ಹ್ಫ ಕ್ಹ್ಬ ಕ್ಹ್ಭ ಕ್ಹ್ಮ ಕ್ಹ್ಯ ಕ್ಹ್ರ ಕ್ಹ್ಱ ಕ್ಹ್ಲ ಕ್ಹ್ಳ ಕ್ಹ್ವ ಕ್ಹ್ಶ ಕ್ಹ್ಷ ಕ್ಹ್ಸ ಕ್ಹ್ಹ  <br/><br/>
ಕ್ಳ್ಕ ಕ್ಳ್ಖ ಕ್ಳ್ಗ ಕ್ಳ್ಘ ಕ್ಳ್ಙ ಕ್ಳ್ಚ ಕ್ಳ್ಛ ಕ್ಳ್ಜ ಕ್ಳ್ಝ ಕ್ಳ್ಣ ಕ್ಳ್ಟ ಕ್ಳ್ಠ ಕ್ಳ್ಡ ಕ್ಳ್ಢ ಕ್ಳ್ಣ ಕ್ಳ್ತ ಕ್ಳ್ಥ ಕ್ಳ್ದ ಕ್ಳ್ಧ ಕ್ಳ್ನ ಕ್ಳ್ಪ ಕ್ಳ್ಫ ಕ್ಳ್ಬ ಕ್ಳ್ಭ ಕ್ಳ್ಮ ಕ್ಳ್ಯ ಕ್ಳ್ರ ಕ್ಳ್ಱ ಕ್ಳ್ಲ ಕ್ಳ್ಳ ಕ್ಳ್ವ ಕ್ಳ್ಶ ಕ್ಳ್ಷ ಕ್ಳ್ಸ ಕ್ಳ್ಹ  <br/><br/>
ಕ್ಱ್ಕ ಕ್ಱ್ಖ ಕ್ಱ್ಗ ಕ್ಱ್ಘ ಕ್ಱ್ಙ ಕ್ಱ್ಚ ಕ್ಱ್ಛ ಕ್ಱ್ಜ ಕ್ಱ್ಝ ಕ್ಱ್ಣ ಕ್ಱ್ಟ ಕ್ಱ್ಠ ಕ್ಱ್ಡ ಕ್ಱ್ಢ ಕ್ಱ್ಣ ಕ್ಱ್ತ ಕ್ಱ್ಥ ಕ್ಱ್ದ ಕ್ಱ್ಧ ಕ್ಱ್ನ ಕ್ಱ್ಪ ಕ್ಱ್ಫ ಕ್ಱ್ಬ ಕ್ಱ್ಭ ಕ್ಱ್ಮ ಕ್ಱ್ಯ ಕ್ಱ್ರ ಕ್ಱ್ಱ ಕ್ಱ್ಲ ಕ್ಱ್ಳ ಕ್ಱ್ವ ಕ್ಱ್ಶ ಕ್ಱ್ಷ ಕ್ಱ್ಸ ಕ್ಱ್ಹ </p>



</div>

