<div contenteditable="true" style="width: 920px;">

<p class="sizelabel" style="line-height: 15px !important;">Syllable/subscript kerns</p>

<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Vowel signs/subscripts:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
ಕಾಕಾ್ಕಕಾ್ಖಕಾ್ಗಕಾ್ಘಕಾ್ಙಕಾ್ಚಕಾ್ಛಕಾ್ಜಕಾ್ಝಕಾ್ಞಕಾ್ಟಕಾ್ಠಕಾ್ಡಕಾ್ಢಕಾ್ಣಕಾ್ತಕಾ್ಥಕಾ್ದಕಾ್ಧಕಾ್ನಕಾ್ಪಕಾ್ಫಕಾ<br/>
ಕಾ್ಬಕಾ್ಭಕಾ್ಮಕಾ್ಯಕಾ್ರಕಾ್ಱಕಾ್ಲಕಾ್ವಕಾ್ಶಕಾ್ಷಕಾ್ಸಕಾ್ಹಕಾ್ಳಕಾ್ೞ<br/><br/>
ಕುಕು್ಕಕು್ಖಕು್ಗಕು್ಘಕು್ಙಕು್ಚಕು್ಛಕು್ಜಕು್ಝಕು್ಞಕು್ಟಕು್ಠಕು್ಡಕು್ಢಕು್ಣಕು್ತಕು್ಥಕು್ದಕು್ಧಕು್ನಕು್ಪಕು್ಫಕು್ಬಕು<br/>
ಕು್ಭಕು್ಮಕು್ಯಕು್ರಕು್ಱಕು್ಲಕು್ವಕು್ಶಕು್ಷಕು್ಸಕು್ಹಕು್ಳಕು್ೞ<br/><br/>
ಕೂಕೂ್ಕಕೂ್ಖಕೂ್ಗಕೂ್ಘಕೂ್ಙಕೂ್ಚಕೂ್ಛಕೂ್ಜಕೂ್ಝಕೂ್ಞಕೂ್ಟಕೂ್ಠಕೂ್ಡಕೂ್ಢಕೂ್ಣಕೂ್ತಕೂ್ಥಕೂ್ದಕೂ್ಧಕೂ<br/>
ಕೂ್ನಕೂ್ಪಕೂ್ಫಕೂ್ಬಕೂ್ಭಕೂ್ಮಕೂ್ಯಕೂ್ರಕೂ್ಱಕೂ್ಲಕೂ್ವಕೂ್ಶಕೂ್ಷಕೂ್ಸಕೂ್ಹಕೂ್ಳಕೂ್ೞ<br/><br/>
ಕೌಕೌ್ಕಕೌ್ಖಕೌ್ಗಕೌ್ಘಕೌ್ಙಕೌ್ಚಕೌ್ಛಕೌ್ಜಕೌ್ಝಕೌ್ಞಕೌ್ಟಕೌ್ಠಕೌ್ಡಕೌ್ಢಕೌ್ಣಕೌ್ತಕೌ್ಥಕೌ್ದಕೌ್ಧಕೌ್ನಕೌ್ಪಕೌ್ಫಕೌ<br/>
ಕೌ್ಬಕೌ್ಭಕೌ್ಮಕೌ್ಯಕೌ್ರಕೌ್ಱಕೌ್ಲಕೌ್ವಕೌ್ಶಕೌ್ಷಕೌ್ಸಕೌ್ಹಕೌ್ಳಕೌ್ೞ<br/><br/>
ಕ್್ಕಕ್್ಖಕ್್ಗಕ್್ಘಕ್್ಙಕ್್ಚಕ್್ಛಕ್್ಜಕ್್ಝಕ್್ಞಕ್್ಟಕ್್ಠಕ್್ಡಕ್್ಢಕ್್ಣಕ್್ತಕ್್ಥಕ್್ದಕ್್ಧಕ್್ನಕ್್ಪಕ್್ಫ <br/>
ಕ್್ಬಕ್್ಭಕ್್ಮಕ್್ಯಕ್್ರಕ್್ಱಕ್್ಲಕ್್ವಕ್್ಶಕ್್ಷಕ್್ಸಕ್್ಹಕ್್ಳಕ್್ೞ</p>
ಫುಫು್ಕಫು್ಖಫು್ಗಫು್ಘಫು್ಙಫು್ಚಫು್ಛಫು್ಜಫು್ಝಫು್ಞಫು್ಟಫು್ಠಫು್ಡಫು್ಢಫು್ಣಫು್ತಫು್ಥಫು್ದಫು್ಧಫು್ನಫು್ಪಫು<br/>
ಫು್ಫಫು್ಬಫು್ಭಫು್ಮಫು್ಯಫು್ರಫು್ಱಫು್ಲಫು್ವಫು್ಶಫು್ಷಫು್ಸಫು್ಹಫು್ಳಫು್ೞ<br/><br/>
ಫೂಫೂ್ಕಫೂ್ಖಫೂ್ಗಫೂ್ಘಫೂ್ಙಫೂ್ಚಫೂ್ಛಫೂ್ಜಫೂ್ಝಫೂ್ಞಫೂ್ಟಫೂ್ಠಫೂ್ಡಫೂ್ಢಫೂ್ಣಫೂ್ತಫೂ್ಥಫೂ<br/>
ಫೂ್ದಫೂ್ಧಫೂ್ನಫೂ್ಪಫೂ್ಫಫೂ್ಬಫೂ್ಭಫೂ್ಮಫೂ್ಯಫೂ್ರಫೂ್ಱಫೂ್ಲಫೂ್ವಫೂ್ಶಫೂ್ಷಫೂ್ಸಫೂ್ಹಫೂ್ಳಫೂ್ೞ</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">'I' vowel sign syllables/subscripts:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
ಕಿಕಿ್ಕಕಿ್ಖಕಿ್ಗಕಿ್ಘಕಿ್ಙಕಿ್ಚಕಿ್ಛಕಿ್ಜಕಿ್ಝಕಿ್ಞಕಿ್ಟಕಿ್ಠಕಿ್ಡಕಿ್ಢಕಿ್ಣಕಿ್ತಕಿ್ಥಕಿ್ದಕಿ್ಧಕಿ್ನಕಿ್ಪಕಿ್ಫಕಿ್ಬಕಿ್ಭಕಿ್ಮಕಿ್ಯಕಿ್ರಕಿ್ಱಕಿ್ಲಕಿ್ವಕಿ್ಶಕಿ್ಷಕಿ್ಸಕಿ್ಹಕಿ್ಳಕಿ್ೞ<br/><br/>
ಖಿಖಿ್ಕಖಿ್ಖಖಿ್ಗಖಿ್ಘಖಿ್ಙಖಿ್ಚಖಿ್ಛಖಿ್ಜಖಿ್ಝಖಿ್ಞಖಿ್ಟಖಿ್ಠಖಿ್ಡಖಿ್ಢಖಿ್ಣಖಿ್ತಖಿ್ಥಖಿ್ದಖಿ್ಧಖಿ್ನಖಿ್ಪಖಿ್ಫಖಿ್ಬಖಿ್ಭಖಿ್ಮಖಿ್ಯಖಿ್ರಖಿ್ಱಖಿ್ಲಖಿ್ವಖಿ್ಶಖಿ್ಷಖಿ್ಸಖಿ್ಹಖಿ್ಳಖಿ್ೞ<br/><br/>
ಗಿಗಿ್ಕಗಿ್ಖಗಿ್ಗಗಿ್ಘಗಿ್ಙಗಿ್ಚಗಿ್ಛಗಿ್ಜಗಿ್ಝಗಿ್ಞಗಿ್ಟಗಿ್ಠಗಿ್ಡಗಿ್ಢಗಿ್ಣಗಿ್ತಗಿ್ಥಗಿ್ದಗಿ್ಧಗಿ್ನಗಿ್ಪಗಿ್ಫಗಿ್ಬಗಿ್ಭಗಿ್ಮಗಿ್ಯಗಿ್ರಗಿ್ಱಗಿ್ಲಗಿ್ವಗಿ್ಶಗಿ್ಷಗಿ್ಸಗಿ್ಹಗಿ್ಳಗಿ್ೞ<br/><br/>
ಘಿಘಿ್ಕಘಿ್ಖಘಿ್ಗಘಿ್ಘಘಿ್ಙಘಿ್ಚಘಿ್ಛಘಿ್ಜಘಿ್ಝಘಿ್ಞಘಿ್ಟಘಿ್ಠಘಿ್ಡಘಿ್ಢಘಿ್ಣಘಿ್ತಘಿ್ಥಘಿ್ದಘಿ್ಧಘಿ್ನಘಿ್ಪಘಿ್ಫಘಿ್ಬಘಿ್ಭಘಿ್ಮಘಿ್ಯಘಿ್ರಘಿ್ಱಘಿ್ಲಘಿ್ವಘಿ್ಶಘಿ್ಷಘಿ್ಸಘಿ್ಹಘಿ್ಳಘಿ್ೞ<br/><br/>
ಙಿಙಿ್ಕಙಿ್ಖಙಿ್ಗಙಿ್ಘಙಿ್ಙಙಿ್ಚಙಿ್ಛಙಿ್ಜಙಿ್ಝಙಿ್ಞಙಿ್ಟಙಿ್ಠಙಿ್ಡಙಿ್ಢಙಿ್ಣಙಿ್ತಙಿ್ಥಙಿ್ದಙಿ್ಧಙಿ್ನಙಿ್ಪಙಿ್ಫಙಿ್ಬಙಿ್ಭಙಿ್ಮಙಿ್ಯಙಿ್ರಙಿ್ಱಙಿ್ಲಙಿ್ವಙಿ್ಶಙಿ್ಷಙಿ್ಸಙಿ್ಹಙಿ್ಳಙಿ್ೞ<br/><br/>
ಚಿಚಿ್ಕಚಿ್ಖಚಿ್ಗಚಿ್ಘಚಿ್ಙಚಿ್ಚಚಿ್ಛಚಿ್ಜಚಿ್ಝಚಿ್ಞಚಿ್ಟಚಿ್ಠಚಿ್ಡಚಿ್ಢಚಿ್ಣಚಿ್ತಚಿ್ಥಚಿ್ದಚಿ್ಧಚಿ್ನಚಿ್ಪಚಿ್ಫಚಿ್ಬಚಿ್ಭಚಿ್ಮಚಿ್ಯಚಿ್ರಚಿ್ಱಚಿ್ಲಚಿ್ವಚಿ್ಶಚಿ್ಷಚಿ್ಸಚಿ್ಹಚಿ್ಳಚಿ್ೞ<br/><br/>
ಛಿಛಿ್ಕಛಿ್ಖಛಿ್ಗಛಿ್ಘಛಿ್ಙಛಿ್ಚಛಿ್ಛಛಿ್ಜಛಿ್ಝಛಿ್ಞಛಿ್ಟಛಿ್ಠಛಿ್ಡಛಿ್ಢಛಿ್ಣಛಿ್ತಛಿ್ಥಛಿ್ದಛಿ್ಧಛಿ್ನಛಿ್ಪಛಿ್ಫಛಿ್ಬಛಿ್ಭಛಿ್ಮಛಿ್ಯಛಿ್ರಛಿ್ಱಛಿ್ಲಛಿ್ವಛಿ್ಶಛಿ್ಷಛಿ್ಸಛಿ್ಹಛಿ್ಳಛಿ್ೞ<br/><br/>
ಜಿಜಿ್ಕಜಿ್ಖಜಿ್ಗಜಿ್ಘಜಿ್ಙಜಿ್ಚಜಿ್ಛಜಿ್ಜಜಿ್ಝಜಿ್ಞಜಿ್ಟಜಿ್ಠಜಿ್ಡಜಿ್ಢಜಿ್ಣಜಿ್ತಜಿ್ಥಜಿ್ದಜಿ್ಧಜಿ್ನಜಿ್ಪಜಿ್ಫಜಿ್ಬಜಿ್ಭಜಿ್ಮಜಿ್ಯಜಿ್ರಜಿ್ಱಜಿ್ಲಜಿ್ವಜಿ್ಶಜಿ್ಷಜಿ್ಸಜಿ್ಹಜಿ್ಳಜಿ್ೞ<br/><br/>
ಝಿಝಿ್ಕಝಿ್ಖಝಿ್ಗಝಿ್ಘಝಿ್ಙಝಿ್ಚಝಿ್ಛಝಿ್ಜಝಿ್ಝಝಿ್ಞಝಿ್ಟಝಿ್ಠಝಿ್ಡಝಿ್ಢಝಿ್ಣಝಿ್ತಝಿ್ಥಝಿ್ದಝಿ್ಧಝಿ್ನಝಿ್ಪಝಿ<br/>
ಝಿ್ಫಝಿ್ಬಝಿ್ಭಝಿ್ಮಝಿ್ಯಝಿ್ರಝಿ್ಱಝಿ್ಲಝಿ್ವಝಿ್ಶಝಿ್ಷಝಿ್ಸಝಿ್ಹಝಿ್ಳಝಿ್ೞ<br/><br/>
ಞಿಞಿ್ಕಞಿ್ಖಞಿ್ಗಞಿ್ಘಞಿ್ಙಞಿ್ಚಞಿ್ಛಞಿ್ಜಞಿ್ಝಞಿ್ಞಞಿ್ಟಞಿ್ಠಞಿ್ಡಞಿ್ಢಞಿ್ಣಞಿ್ತಞಿ್ಥಞಿ್ದಞಿ್ಧಞಿ್ನಞಿ್ಪಞಿ<br/>
ಞಿ್ಫಞಿ್ಬಞಿ್ಭಞಿ್ಮಞಿ್ಯಞಿ್ರಞಿ್ಱಞಿ್ಲಞಿ್ವಞಿ್ಶಞಿ್ಷಞಿ್ಸಞಿ್ಹಞಿ್ಳಞಿ್ೞ<br/><br/>
ಟಿಟಿ್ಕಟಿ್ಖಟಿ್ಗಟಿ್ಘಟಿ್ಙಟಿ್ಚಟಿ್ಛಟಿ್ಜಟಿ್ಝಟಿ್ಞಟಿ್ಟಟಿ್ಠಟಿ್ಡಟಿ್ಢಟಿ್ಣಟಿ್ತಟಿ್ಥಟಿ್ದಟಿ್ಧಟಿ್ನಟಿ್ಪಟಿ್ಫಟಿ್ಬಟಿ್ಭಟಿ್ಮಟಿ್ಯಟಿ್ರಟಿ್ಱಟಿ್ಲಟಿ್ವಟಿ್ಶಟಿ್ಷಟಿ್ಸಟಿ್ಹಟಿ್ಳಟಿ್ೞ<br/><br/>
ತಿತಿ್ಕತಿ್ಖತಿ್ಗತಿ್ಘತಿ್ಙತಿ್ಚತಿ್ಛತಿ್ಜತಿ್ಝತಿ್ಞತಿ್ಟತಿ್ಠತಿ್ಡತಿ್ಢತಿ್ಣತಿ್ತತಿ್ಥತಿ್ದತಿ್ಧತಿ್ನತಿ್ಪತಿ್ಫತಿ್ಬತಿ್ಭತಿ್ಮತಿ್ಯತಿ್ರತಿ್ಱತಿ್ಲತಿ್ವತಿ್ಶತಿ್ಷತಿ್ಸತಿ್ಹತಿ್ಳತಿ್ೞ<br/><br/>
ಥಿಥಿ್ಕಥಿ್ಖಥಿ್ಗಥಿ್ಘಥಿ್ಙಥಿ್ಚಥಿ್ಛಥಿ್ಜಥಿ್ಝಥಿ್ಞಥಿ್ಟಥಿ್ಠಥಿ್ಡಥಿ್ಢಥಿ್ಣಥಿ್ತಥಿ್ಥಥಿ್ದಥಿ್ಧಥಿ್ನಥಿ್ಪಥಿ್ಫಥಿ್ಬಥಿ್ಭಥಿ್ಮಥಿ್ಯಥಿ್ರಥಿ್ಱಥಿ್ಲಥಿ್ವಥಿ್ಶಥಿ್ಷಥಿ್ಸಥಿ್ಹಥಿ್ಳಥಿ್ೞ<br/><br/>
ದಿದಿ್ಕದಿ್ಖದಿ್ಗದಿ್ಘದಿ್ಙದಿ್ಚದಿ್ಛದಿ್ಜದಿ್ಝದಿ್ಞದಿ್ಟದಿ್ಠದಿ್ಡದಿ್ಢದಿ್ಣದಿ್ತದಿ್ಥದಿ್ದದಿ್ಧದಿ್ನದಿ್ಪದಿ್ಫದಿ್ಬದಿ್ಭದಿ್ಮದಿ್ಯದಿ್ರದಿ್ಱದಿ್ಲದಿ್ವದಿ್ಶದಿ್ಷದಿ್ಸದಿ್ಹದಿ್ಳದಿ್ೞ<br/><br/>
ಧಿಧಿ್ಕಧಿ್ಖಧಿ್ಗಧಿ್ಘಧಿ್ಙಧಿ್ಚಧಿ್ಛಧಿ್ಜಧಿ್ಝಧಿ್ಞಧಿ್ಟಧಿ್ಠಧಿ್ಡಧಿ್ಢಧಿ್ಣಧಿ್ತಧಿ್ಥಧಿ್ದಧಿ್ಧಧಿ್ನಧಿ್ಪಧಿ್ಫಧಿ್ಬಧಿ್ಭಧಿ್ಮಧಿ್ಯಧಿ್ರಧಿ್ಱಧಿ್ಲಧಿ್ವಧಿ್ಶಧಿ್ಷಧಿ್ಸಧಿ್ಹಧಿ್ಳಧಿ್ೞ<br/><br/>
ನಿನಿ್ಕನಿ್ಖನಿ್ಗನಿ್ಘನಿ್ಙನಿ್ಚನಿ್ಛನಿ್ಜನಿ್ಝನಿ್ಞನಿ್ಟನಿ್ಠನಿ್ಡನಿ್ಢನಿ್ಣನಿ್ತನಿ್ಥನಿ್ದನಿ್ಧನಿ್ನನಿ್ಪನಿ್ಫನಿ್ಬನಿ್ಭನಿ್ಮನಿ್ಯನಿ್ರನಿ್ಱನಿ್ಲನಿ್ವನಿ್ಶನಿ್ಷನಿ್ಸನಿ್ಹನಿ್ಳನಿ್ೞ<br/><br/>
ಪಿಪಿ್ಕಪಿ್ಖಪಿ್ಗಪಿ್ಘಪಿ್ಙಪಿ್ಚಪಿ್ಛಪಿ್ಜಪಿ್ಝಪಿ್ಞಪಿ್ಟಪಿ್ಠಪಿ್ಡಪಿ್ಢಪಿ್ಣಪಿ್ತಪಿ್ಥಪಿ್ದಪಿ್ಧಪಿ್ನಪಿ್ಪಪಿ್ಫಪಿ್ಬಪಿ್ಭಪಿ್ಮಪಿ್ಯಪಿ್ರಪಿ್ಱಪಿ್ಲಪಿ್ವಪಿ್ಶಪಿ್ಷಪಿ್ಸಪಿ್ಹಪಿ್ಳಪಿ್ೞ<br/><br/>
ಫಿಫಿ್ಕಫಿ್ಖಫಿ್ಗಫಿ್ಘಫಿ್ಙಫಿ್ಚಫಿ್ಛಫಿ್ಜಫಿ್ಝಫಿ್ಞಫಿ್ಟಫಿ್ಠಫಿ್ಡಫಿ್ಢಫಿ್ಣಫಿ್ತಫಿ್ಥಫಿ್ದಫಿ್ಧಫಿ್ನಫಿ್ಪಫಿ್ಫಫಿ್ಬಫಿ್ಭಫಿ್ಮಫಿ್ಯಫಿ್ರಫಿ್ಱಫಿ್ಲಫಿ್ವಫಿ್ಶಫಿ್ಷಫಿ್ಸಫಿ್ಹಫಿ್ಳಫಿ್ೞ<br/><br/>
ಬಿಬಿ್ಕಬಿ್ಖಬಿ್ಗಬಿ್ಘಬಿ್ಙಬಿ್ಚಬಿ್ಛಬಿ್ಜಬಿ್ಝಬಿ್ಞಬಿ್ಟಬಿ್ಠಬಿ್ಡಬಿ್ಢಬಿ್ಣಬಿ್ತಬಿ್ಥಬಿ್ದಬಿ್ಧಬಿ್ನಬಿ್ಪಬಿ್ಫಬಿ್ಬಬಿ್ಭಬಿ್ಮಬಿ್ಯಬಿ್ರಬಿ್ಱಬಿ್ಲಬಿ್ವಬಿ್ಶಬಿ್ಷಬಿ್ಸಬಿ್ಹಬಿ್ಳಬಿ್ೞ<br/><br/>
ಭಿಭಿ್ಕಭಿ್ಖಭಿ್ಗಭಿ್ಘಭಿ್ಙಭಿ್ಚಭಿ್ಛಭಿ್ಜಭಿ್ಝಭಿ್ಞಭಿ್ಟಭಿ್ಠಭಿ್ಡಭಿ್ಢಭಿ್ಣಭಿ್ತಭಿ್ಥಭಿ್ದಭಿ್ಧಭಿ್ನಭಿ್ಪಭಿ್ಫಭಿ್ಬಭಿ್ಭಭಿ್ಮಭಿ್ಯಭಿ್ರಭಿ್ಱಭಿ್ಲಭಿ್ವಭಿ್ಶಭಿ್ಷಭಿ್ಸಭಿ್ಹಭಿ್ಳಭಿ್ೞ<br/><br/>
ಮಿಮಿ್ಕಮಿ್ಖಮಿ್ಗಮಿ್ಘಮಿ್ಙಮಿ್ಚಮಿ್ಛಮಿ್ಜಮಿ್ಝಮಿ್ಞಮಿ್ಟಮಿ್ಠಮಿ್ಡಮಿ್ಢಮಿ್ಣಮಿ್ತಮಿ್ಥಮಿ್ದಮಿ್ಧಮಿ್ನಮಿ್ಪಮಿ್ಫಮಿ್ಬಮಿ್ಭಮಿ<br/>
ಮಿ್ಮಮಿ್ಯಮಿ್ರಮಿ್ಱಮಿ್ಲಮಿ್ವಮಿ್ಶಮಿ್ಷಮಿ್ಸಮಿ್ಹಮಿ್ಳಮಿ್ೞ<br/><br/>
ಯಿಯಿ್ಕಯಿ್ಖಯಿ್ಗಯಿ್ಘಯಿ್ಙಯಿ್ಚಯಿ್ಛಯಿ್ಜಯಿ್ಝಯಿ್ಞಯಿ್ಟಯಿ್ಠಯಿ್ಡಯಿ್ಢಯಿ್ಣಯಿ್ತಯಿ್ಥಯಿ್ದಯಿ್ಧಯಿ್ನಯಿ್ಪಯಿ<br/>
ಯಿ್ಫಯಿ್ಬಯಿ್ಭಯಿ್ಮಯಿ್ಯಯಿ್ರಯಿ್ಱಯಿ್ಲಯಿ್ವಯಿ್ಶಯಿ್ಷಯಿ್ಸಯಿ್ಹಯಿ್ಳಯಿ್ೞ<br/><br/>
ರಿರಿ್ಕರಿ್ಖರಿ್ಗರಿ್ಘರಿ್ಙರಿ್ಚರಿ್ಛರಿ್ಜರಿ್ಝರಿ್ಞರಿ್ಟರಿ್ಠರಿ್ಡರಿ್ಢರಿ್ಣರಿ್ತರಿ್ಥರಿ್ದರಿ್ಧರಿ್ನರಿ್ಪರಿ್ಫರಿ್ಬರಿ್ಭರಿ್ಮರಿ್ಯರಿ್ರರಿ್ಱರಿ್ಲರಿ್ವರಿ್ಶರಿ್ಷರಿ್ಸರಿ್ಹರಿ್ಳರಿ್ೞ<br/><br/>
ಱಿಱಿ್ಕಱಿ್ಖಱಿ್ಗಱಿ್ಘಱಿ್ಙಱಿ್ಚಱಿ್ಛಱಿ್ಜಱಿ್ಝಱಿ್ಞಱಿ್ಟಱಿ್ಠಱಿ್ಡಱಿ್ಢಱಿ್ಣಱಿ್ತಱಿ್ಥಱಿ್ದಱಿ್ಧಱಿ್ನಱಿ್ಪಱಿ್ಫಱಿ್ಬಱಿ್ಭಱಿ್ಮಱಿ್ಯಱಿ್ರಱಿ್ಱಱಿ<br/>
ಱಿ್ಲಱಿ್ವಱಿ್ಶಱಿ್ಷಱಿ್ಸಱಿ್ಹಱಿ್ಳಱಿ್ೞ<br/><br/>
ಲಿಲಿ್ಕಲಿ್ಖಲಿ್ಗಲಿ್ಘಲಿ್ಙಲಿ್ಚಲಿ್ಛಲಿ್ಜಲಿ್ಝಲಿ್ಞಲಿ್ಟಲಿ್ಠಲಿ್ಡಲಿ್ಢಲಿ್ಣಲಿ್ತಲಿ್ಥಲಿ್ದಲಿ್ಧಲಿ್ನಲಿ್ಪಲಿ್ಫಲಿ್ಬಲಿ್ಭಲಿ್ಮಲಿ್ಯಲಿ್ರಲಿ್ಱಲಿ್ಲಲಿ್ವಲಿ್ಶಲಿ್ಷಲಿ್ಸಲಿ್ಹಲಿ್ಳಲಿ್ೞ<br/><br/>
ವಿವಿ್ಕವಿ್ಖವಿ್ಗವಿ್ಘವಿ್ಙವಿ್ಚವಿ್ಛವಿ್ಜವಿ್ಝವಿ್ಞವಿ್ಟವಿ್ಠವಿ್ಡವಿ್ಢವಿ್ಣವಿ್ತವಿ್ಥವಿ್ದವಿ್ಧವಿ್ನವಿ್ಪವಿ್ಫವಿ್ಬವಿ್ಭವಿ್ಮವಿ್ಯವಿ್ರವಿ್ಱವಿ್ಲವಿ್ವವಿ್ಶವಿ್ಷವಿ್ಸವಿ್ಹವಿ್ಳವಿ್ೞ<br/><br/>
ಶಿಶಿ್ಕಶಿ್ಖಶಿ್ಗಶಿ್ಘಶಿ್ಙಶಿ್ಚಶಿ್ಛಶಿ್ಜಶಿ್ಝಶಿ್ಞಶಿ್ಟಶಿ್ಠಶಿ್ಡಶಿ್ಢಶಿ್ಣಶಿ್ತಶಿ್ಥಶಿ್ದಶಿ್ಧಶಿ್ನಶಿ್ಪಶಿ್ಫಶಿ್ಬಶಿ್ಭಶಿ್ಮಶಿ್ಯಶಿ್ರಶಿ್ಱಶಿ್ಲಶಿ್ವಶಿ್ಶಶಿ್ಷಶಿ್ಸಶಿ್ಹಶಿ್ಳಶಿ್ೞ<br/><br/>
ಷಿಷಿ್ಕಷಿ್ಖಷಿ್ಗಷಿ್ಘಷಿ್ಙಷಿ್ಚಷಿ್ಛಷಿ್ಜಷಿ್ಝಷಿ್ಞಷಿ್ಟಷಿ್ಠಷಿ್ಡಷಿ್ಢಷಿ್ಣಷಿ್ತಷಿ್ಥಷಿ್ದಷಿ್ಧಷಿ್ನಷಿ್ಪಷಿ್ಫಷಿ್ಬಷಿ್ಭಷಿ್ಮಷಿ್ಯಷಿ್ರಷಿ್ಱಷಿ್ಲಷಿ್ವಷಿ್ಶಷಿ್ಷಷಿ್ಸಷಿ್ಹಷಿ್ಳಷಿ್ೞ<br/><br/>
ಸಿಸಿ್ಕಸಿ್ಖಸಿ್ಗಸಿ್ಘಸಿ್ಙಸಿ್ಚಸಿ್ಛಸಿ್ಜಸಿ್ಝಸಿ್ಞಸಿ್ಟಸಿ್ಠಸಿ್ಡಸಿ್ಢಸಿ್ಣಸಿ್ತಸಿ್ಥಸಿ್ದಸಿ್ಧಸಿ್ನಸಿ್ಪಸಿ್ಫಸಿ್ಬಸಿ್ಭಸಿ್ಮಸಿ್ಯಸಿ್ರಸಿ್ಱಸಿ್ಲಸಿ್ವಸಿ್ಶಸಿ್ಷಸಿ್ಸಸಿ್ಹಸಿ್ಳಸಿ್ೞ<br/><br/>
ಹಿಹಿ್ಕಹಿ್ಖಹಿ್ಗಹಿ್ಘಹಿ್ಙಹಿ್ಚಹಿ್ಛಹಿ್ಜಹಿ್ಝಹಿ್ಞಹಿ್ಟಹಿ್ಠಹಿ್ಡಹಿ್ಢಹಿ್ಣಹಿ್ತಹಿ್ಥಹಿ್ದಹಿ್ಧಹಿ್ನಹಿ್ಪಹಿ್ಫಹಿ್ಬಹಿ್ಭಹಿ್ಮಹಿ್ಯಹಿ್ರಹಿ್ಱಹಿ್ಲಹಿ್ವಹಿ್ಶಹಿ್ಷಹಿ್ಸಹಿ್ಹಹಿ್ಳಹಿ್ೞ<br/><br/>
ಳಿಳಿ್ಕಳಿ್ಖಳಿ್ಗಳಿ್ಘಳಿ್ಙಳಿ್ಚಳಿ್ಛಳಿ್ಜಳಿ್ಝಳಿ್ಞಳಿ್ಟಳಿ್ಠಳಿ್ಡಳಿ್ಢಳಿ್ಣಳಿ್ತಳಿ್ಥಳಿ್ದಳಿ್ಧಳಿ್ನಳಿ್ಪಳಿ್ಫಳಿ್ಬಳಿ್ಭಳಿ್ಮಳಿ್ಯಳಿ್ರಳಿ್ಱಳಿ್ಲಳಿ್ವಳಿ್ಶಳಿ್ಷಳಿ್ಸಳಿ್ಹಳಿ್ಳಳಿ್ೞ<br/><br/>
ೞಿೞಿ್ಕೞಿ್ಖೞಿ್ಗೞಿ್ಘೞಿ್ಙೞಿ್ಚೞಿ್ಛೞಿ್ಜೞಿ್ಝೞಿ್ಞೞಿ್ಟೞಿ್ಠೞಿ್ಡೞಿ್ಢೞಿ್ಣೞಿ್ತೞಿ್ಥೞಿ್ದೞಿ್ಧೞಿ್ನೞಿ್ಪೞಿ್ಫೞಿ್ಬೞಿ್ಭೞಿ್ಮೞಿ್ಯೞಿ್ರೞಿ್ಱೞಿ<br/>
ೞಿ್ಲೞಿ್ವೞಿ್ಶೞಿ್ಷೞಿ್ಸೞಿ್ಹೞಿ್ಳೞಿ್ೞ</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Abnormal 'E' vowel sign syllables/subscripts:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
ಙೆಙೆ್ಕಙೆ್ಖಙೆ್ಗಙೆ್ಘಙೆ್ಙಙೆ್ಚಙೆ್ಛಙೆ್ಜಙೆ್ಝಙೆ್ಞಙೆ್ಟಙೆ್ಠಙೆ್ಡಙೆ್ಢಙೆ್ಣಙೆ್ತಙೆ್ಥಙೆ್ದಙೆ್ಧಙೆ್ನಙೆ್ಪಙೆ್ಫಙೆ್ಬಙೆ್ಭಙೆ್ಮಙೆ್ಯಙೆ್ರಙೆ್ಱಙೆ್ಲಙೆ್ವಙೆ<br/>
ಙೆ್ಶಙೆ್ಷಙೆ್ಸಙೆ್ಹಙೆ್ಳಙೆ್ೞ<br/><br/>
ಜೆಜೆ್ಕಜೆ್ಖಜೆ್ಗಜೆ್ಘಜೆ್ಙಜೆ್ಚಜೆ್ಛಜೆ್ಜಜೆ್ಝಜೆ್ಞಜೆ್ಟಜೆ್ಠಜೆ್ಡಜೆ್ಢಜೆ್ಣಜೆ್ತಜೆ್ಥಜೆ್ದಜೆ್ಧಜೆ್ನಜೆ್ಪಜೆ್ಫಜೆ್ಬಜೆ್ಭಜೆ್ಮಜೆ್ಯಜೆ್ರಜೆ್ಱಜೆ್ಲಜೆ್ವಜೆ್ಶಜೆ್ಷಜೆ್ಸಜೆ್ಹಜೆ್ಳಜೆ್ೞ<br/><br/>
ಞೆಞೆ್ಕಞೆ್ಖಞೆ್ಗಞೆ್ಘಞೆ್ಙಞೆ್ಚಞೆ್ಛಞೆ್ಜಞೆ್ಝಞೆ್ಞಞೆ್ಟಞೆ್ಠಞೆ್ಡಞೆ್ಢಞೆ್ಣಞೆ್ತಞೆ್ಥಞೆ್ದಞೆ್ಧಞೆ್ನಞೆ್ಪಞೆ್ಫಞೆ್ಬಞೆ್ಭಞೆ<br/>
ಞೆ್ಮಞೆ್ಯಞೆ್ರಞೆ್ಱಞೆ್ಲಞೆ್ವಞೆ್ಶಞೆ್ಷಞೆ್ಸಞೆ್ಹಞೆ್ಳಞೆ್ೞ<br/><br/>
ಱೆಱೆ್ಕಱೆ್ಖಱೆ್ಗಱೆ್ಘಱೆ್ಙಱೆ್ಚಱೆ್ಛಱೆ್ಜಱೆ್ಝಱೆ್ಞಱೆ್ಟಱೆ್ಠಱೆ್ಡಱೆ್ಢಱೆ್ಣಱೆ್ತಱೆ್ಥಱೆ್ದಱೆ್ಧಱೆ್ನಱೆ್ಪಱೆ್ಫಱೆ್ಬಱೆ್ಭಱೆ್ಮಱೆ್ಯಱೆ್ರಱೆ್ಱಱೆ್ಲಱೆ್ವಱೆ್ಶಱೆ್ಷಱೆ್ಸಱೆ್ಹಱೆ್ಳಱೆ್ೞ<br/><br/>
ೞೆೞೆ್ಕೞೆ್ಖೞೆ್ಗೞೆ್ಘೞೆ್ಙೞೆ್ಚೞೆ್ಛೞೆ್ಜೞೆ್ಝೞೆ್ಞೞೆ್ಟೞೆ್ಠೞೆ್ಡೞೆ್ಢೞೆ್ಣೞೆ್ತೞೆ್ಥೞೆ್ದೞೆ್ಧೞೆ್ನೞೆ್ಪೞೆ್ಫೞೆ್ಬೞೆ್ಭೞೆ್ಮೞೆ್ಯೞೆ್ರೞೆ್ಱೞೆ್ಲೞೆ್ವೞೆ್ಶೞೆ್ಷೞೆ್ಸೞೆ್ಹೞೆ್ಳೞೆ್ೞ</p>



</div>

