<div contenteditable="true" style="width: 920px;">

<p class="sizelabel" style="line-height: 15px !important;">Consonants + vowel signs (Syllables)</p>

<p>&nbsp;</p>

<p style="font-size: 26px;">

ಕ ಕಾ ಕಿ ಕೀ ಕು ಕೂ ಕೃ ಕೆ ಕೇ ಕೈ ಕೊ ಕೋ ಕೌ ಕಂ ಕಃ ಕ್ <br/><br/>
ಖ ಖಾ ಖಿ ಖೀ ಖು ಖೂ ಖೃ ಖೆ ಖೇ ಖೈ ಖೊ ಖೋ ಖೌ ಖಂ ಖಃ ಖ್ <br/><br/>
ಗ ಗಾ ಗಿ ಗೀ ಗು ಗೂ ಗೃ ಗೆ ಗೇ ಗೈ ಗೊ ಗೋ ಗೌ ಗಂ ಗಃ ಗ್ <br/><br/>
ಘ ಘಾ ಘಿ ಘೀ ಘು ಘೂ ಘೃ ಘೆ ಘೇ ಘೈ ಘೊ ಘೋ ಘೌ ಘಂ ಘಃ ಘ್ <br/><br/>
ಙ ಙಾ ಙಿ ಙೀ ಙು ಙೂ ಙೃ ಙೆ ಙೇ ಙೈ ಙೊ ಙೋ ಙೌ ಙಂ ಙಃ ಙ್ <br/><br/>
ಚ ಚಾ ಚಿ ಚೀ ಚು ಚೂ ಚೃ ಚೆ ಚೇ ಚೈ ಚೊ ಚೋ ಚೌ ಚಂ ಚಃ ಚ್ <br/><br/>
ಛ ಛಾ ಛಿ ಛೀ ಛು ಛೂ ಛೃ ಛೆ ಛೇ ಛೈ ಛೊ ಛೋ ಛೌ ಛಂ ಛಃ ಛ್ <br/><br/>
ಜ ಜಾ ಜಿ ಜೀ ಜು ಜೂ ಜೃ ಜೆ ಜೇ ಜೈ ಜೊ ಜೋ ಜೌ ಜಂ ಜಃ ಜ್ <br/><br/>
ಝ ಝಾ ಝಿ ಝೀ ಝು ಝೂ ಝೃ ಝೆ ಝೇ ಝೈ ಝೊ ಝೋ ಝೌ ಝಂ ಝಃ ಝ್ <br/><br/>
ಞ ಞಾ ಞಿ ಞೀ ಞು ಞೂ ಞೃ ಞೆ ಞೇ ಞೈ ಞೊ ಞೋ ಞೌ ಞಂ ಞಃ ಞ್ <br/><br/>
ಟ ಟಾ ಟಿ ಟೀ ಟು ಟೂ ಟೃ ಟೆ ಟೇ ಟೈ ಟೊ ಟೋ ಟೌ ಟಂ ಟಃ ಟ್ <br/><br/>
ಠ ಠಾ ಠಿ ಠೀ ಠು ಠೂ ಠೃ ಠೆ ಠೇ ಠೈ ಠೊ ಠೋ ಠೌ ಠಂ ಠಃ ಠ್ <br/><br/>
ಡ ಡಾ ಡಿ ಡೀ ಡು ಡೂ ಡೃ ಡೆ ಡೇ ಡೈ ಡೊ ಡೋ ಡೌ ಡಂ ಡಃ ಡ್ <br/><br/>
ಢ ಢಾ ಢಿ ಢೀ ಢು ಢೂ ಢೃ ಢೆ ಢೇ ಢೈ ಢೊ ಢೋ ಢೌ ಢಂ ಢಃ ಢ್ <br/><br/>
ಣ ಣಾ ಣಿ ಣೀ ಣು ಣೂ ಣೃ ಣೆ ಣೇ ಣೈ ಣೊ ಣೋ ಣೌ ಣಂ ಣಃ ಣ್ <br/><br/>
ತ ತಾ ತಿ ತೀ ತು ತೂ ತೃ ತೆ ತೇ ತೈ ತೊ ತೋ ತೌ ತಂ ತಃ ತ್ <br/><br/>
ಥ ಥಾ ಥಿ ಥೀ ಥು ಥೂ ಥೃ ಥೆ ಥೇ ಥೈ ಥೊ ಥೋ ಥೌ ಥಂ ಥಃ ಥ್ <br/><br/>
ದ ದಾ ದಿ ದೀ ದು ದೂ ದೃ ದೆ ದೇ ದೈ ದೊ ದೋ ದೌ ದಂ ದಃ ದ್ <br/><br/>
ಧ ಧಾ ಧಿ ಧೀ ಧು ಧೂ ಧೃ ಧೆ ಧೇ ಧೈ ಧೊ ಧೋ ಧೌ ಧಂ ಧಃ ಧ್ <br/><br/>
ನ ನಾ ನಿ ನೀ ನು ನೂ ನೃ ನೆ ನೇ ನೈ ನೊ ನೋ ನೌ ನಂ ನಃ ನ್ <br/><br/>
ಪ ಪಾ ಪಿ ಪೀ ಪು ಪೂ ಪೃ ಪೆ ಪೇ ಪೈ ಪೊ ಪೋ ಪೌ ಪಂ ಪಃ ಪ್ <br/><br/>
ಫ ಫಾ ಫಿ ಫೀ ಫು ಫೂ ಫೃ ಫೆ ಫೇ ಫೈ ಫೊ ಫೋ ಫೌ ಫಂ ಫಃ ಫ್ <br/><br/>
ಬ ಬಾ ಬಿ ಬೀ ಬು ಬೂ ಬೃ ಬೆ ಬೇ ಬೈ ಬೊ ಬೋ ಬೌ ಬಂ ಬಃ ಬ್ <br/><br/>
ಭ ಭಾ ಭಿ ಭೀ ಭು ಭೂ ಭೃ ಭೆ ಭೇ ಭೈ ಭೊ ಭೋ ಭೌ ಭಂ ಭಃ ಭ್ <br/><br/>
ಮ ಮಾ ಮಿ ಮೀ ಮು ಮೂ ಮೃ ಮೆ ಮೇ ಮೈ ಮೊ ಮೋ ಮೌ ಮಂ ಮಃ ಮ್ <br/><br/>
ಯ ಯಾ ಯಿ ಯೀ ಯು ಯೂ ಯೃ ಯೆ ಯೇ ಯೈ ಯೊ ಯೋ ಯೌ ಯಂ ಯಃ ಯ್ <br/><br/>
ರ ರಾ ರಿ ರೀ ರು ರೂ ರೃ ರೆ ರೇ ರೈ ರೊ ರೋ ರೌ ರಂ ರಃ ರ್ <br/><br/>
ಱ ಱಾ ಱಿ ಱೀ ಱು ಱೂ ಱೃ ಱೆ ಱೇ ಱೈ ಱೊ ಱೋ ಱೌ ಱಂ ಱಃ ಱ್ <br/><br/>
ಲ ಲಾ ಲಿ ಲೀ ಲು ಲೂ ಲೃ ಲೆ ಲೇ ಲೈ ಲೊ ಲೋ ಲೌ ಲಂ ಲಃ ಲ್ <br/><br/>
ವ ವಾ ವಿ ವೀ ವು ವೂ ವೃ ವೆ ವೇ ವೈ ವೊ ವೋ ವೌ ವಂ ವಃ ವ್ <br/><br/>
ಶ ಶಾ ಶಿ ಶೀ ಶು ಶೂ ಶೃ ಶೆ ಶೇ ಶೈ ಶೊ ಶೋ ಶೌ ಶಂ ಶಃ ಶ್ <br/><br/>
ಷ ಷಾ ಷಿ ಷೀ ಷು ಷೂ ಷೃ ಷೆ ಷೇ ಷೈ ಷೊ ಷೋ ಷೌ ಷಂ ಷಃ ಷ್ <br/><br/>
ಸ ಸಾ ಸಿ ಸೀ ಸು ಸೂ ಸೃ ಸೆ ಸೇ ಸೈ ಸೊ ಸೋ ಸೌ ಸಂ ಸಃ ಸ್ <br/><br/>
ಹ ಹಾ ಹಿ ಹೀ ಹು ಹೂ ಹೃ ಹೆ ಹೇ ಹೈ ಹೊ ಹೋ ಹೌ ಹಂ ಹಃ ಹ್ <br/><br/>
ಳ ಳಾ ಳಿ ಳೀ ಳು ಳೂ ಳೃ ಳೆ ಳೇ ಳೈ ಳೊ ಳೋ ಳೌ ಳಂ ಳಃ ಳ್ <br/><br/>
ೞ ೞಾ ೞಿ ೞೀ ೞು ೞೂ ೞೃ ೞೆ ೞೇ ೞೈ ೞೊ ೞೋ ೞೌ ೞಂ ೞಃ ೞ್ </p>

</div>

