<div contenteditable="true" style="width: 920px;">

<p class="sizelabel" style="line-height: 15px !important;">Vowel sign spacing (ಕಾಕುಕೂಕೃಕೆಕೇಕೈಕೊಕೋಕೌ and low variants: ಫುಫೂ)</p>

<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Vowel signs/Vowels:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
ಅಕಾಅಫುಅಫೂಅಕುಅಕೂಅಕೃಅಕೆಅಕೇಅಕೈಅಕೊಅಕೋಅಕೌಅಂಅಕಃಅಕ್ಅ <br/><br/>
ಆಕಾಆಫುಆಫೂಆಕುಆಕೂಆಕೃಆಕೆಆಕೇಆಕೈಆಕೊಆಕೋಆಕೌಆಂಆಕಃಆಕ್ಆ <br/><br/>
ಇಕಾಇಫುಇಫೂಇಕುಇಕೂಇಕೃಇಕೆಇಕೇಇಕೈಇಕೊಇಕೋಇಕೌಇಂಇಕಃಇಕ್ಇ <br/><br/>
ಈಕಾಈಫುಈಫೂಈಕುಈಕೂಈಕೃಈಕೆಈಕೇಈಕೈಈಕೊಈಕೋಈಕೌಈಂಈಕಃಈಕ್ಈ <br/><br/>
ಉಕಾಉಫುಉಫೂಉಕುಉಕೂಉಕೃಉಕೆಉಕೇಉಕೈಉಕೊಉಕೋಉಕೌಉಂಉಕಃಉಕ್ಉ <br/><br/>
ಊಕಾಊಫುಊಫೂಊಕುಊಕೂಊಕೃಊಕೆಊಕೇಊಕೈಊಕೊಊಕೋಊಕೌಊ<br/>
ಊಂಊಕಃಊಕ್ಊ <br/><br/>
ಋಕಾಋಫುಋಫೂಋಕುಋಕೂಋಕೃಋಕೆಋಕೇಋಕೈಋಕೊಋಕೋಋಕೌಋ<br/>
ಋಂಋಕಃಋಕ್ಋ <br/><br/>
ೠಕಾೠಫುೠಫೂೠಕುೠಕೂೠಕೃೠಕೆೠಕೇೠಕೈೠಕೊೠಕೋೠಕೌೠ<br/>
ೠಂೠಕಃೠಕ್ೠ <br/><br/>
ಌಕಾಌಫುಌಫೂಌಕುಌಕೂಌಕೃಌಕೆಌಕೇಌಕೈಌಕೊಌಕೋಌಕೌಌ<br/>
ಌಂಌಕಃಌಕ್ಌ <br/><br/>
ೡಕಾೡಫುೡಫೂೡಕುೡಕೂೡಕೃೡಕೆೡಕೇೡಕೈೡಕೊೡಕೋೡಕೌೡ<br/>
ೡಂೡಕಃೡಕ್ೡ <br/><br/>
ಎಕಾಎಫುಎಫೂಎಕುಎಕೂಎಕೃಎಕೆಎಕೇಎಕೈಎಕೊಎಕೋಎಕೌಎಂಎಕಃಎಕ್ಎ <br/><br/>
ಏಕಾಏಫುಏಫೂಏಕುಏಕೂಏಕೃಏಕೆಏಕೇಏಕೈಏಕೊಏಕೋಏಕೌಏಂಏಕಃಏಕ್ಏ <br/><br/>
ಐಕಾಐಫುಐಫೂಐಕುಐಕೂಐಕೃಐಕೆಐಕೇಐಕೈಐಕೊಐಕೋಐಕೌಐಂಐಕಃಐಕ್ಐ <br/><br/>
ಒಕಾಒಫುಒಫೂಒಕುಒಕೂಒಕೃಒಕೆಒಕೇಒಕೈಒಕೊಒಕೋಒಕೌಒಂಒಕಃಒಕ್ಒ <br/><br/>
ಓಕಾಓಫುಓಫೂಓಕುಓಕೂಓಕೃಓಕೆಓಕೇಓಕೈಓಕೊಓಕೋಓಕೌಓಂಓಕಃಓಕ್ಓ <br/><br/>
ಔಕಾಔಫುಔಫೂಔಕುಔಕೂಔಕೃಔಕೆಔಕೇಔಕೈಔಕೊಔಕೋಔಕೌಔಂಔಕಃಔಕ್ಔ <p/>
<p>&nbsp;</p>
<p>&nbsp;</p>

<p class="sizelabel" style="font-size: 20px;">Vowel signs/Consonants:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">
ಕಕಾಕಫುಕಫೂಕಕುಕಕೂಕಕೃಕಕೆಕಕೇಕಕೈಕಕೊಕಕೋಕಕೌಕಕಂಕಕಃಕ <br/><br/>
ಖಕಾಖಫುಖಫೂಖಕುಖಕೂಖಕೃಖಕೆಖಕೇಖಕೈಖಕೊಖಕೋಖಕೌಖಕಂಖಕಃಖ <br/><br/>
ಗಕಾಗಫುಗಫೂಗಕುಗಕೂಗಕೃಗಕೆಗಕೇಗಕೈಗಕೊಗಕೋಗಕೌಗಕಂಗಕಃಗ <br/><br/>
ಘಕಾಘಫುಘಫೂಘಕುಘಕೂಘಕೃಘಕೆಘಕೇಘಕೈಘಕೊಘಕೋಘಕೌಘಕಂಘಕಃಘ <br/><br/>
ಙಕಾಙಫುಙಫೂಙಕುಙಕೂಙಕೃಙಕೆಙಕೇಙಕೈಙಕೊಙಕೋಙಕೌಙಕಂಙಕಃಙ <br/><br/>
ಚಕಾಚಫುಚಫೂಚಕುಚಕೂಚಕೃಚಕೆಚಕೇಚಕೈಚಕೊಚಕೋಚಕೌಚಕಂಚಕಃಚ <br/><br/>
ಛಕಾಛಫುಛಫೂಛಕುಛಕೂಛಕೃಛಕೆಛಕೇಛಕೈಛಕೊಛಕೋಛಕೌಛಕಂಛಕಃಛ <br/><br/>
ಜಕಾಜಫುಜಫೂಜಕುಜಕೂಜಕೃಜಕೆಜಕೇಜಕೈಜಕೊಜಕೋಜಕೌಜಕಂಜಕಃಜ <br/><br/>
ಝಕಾಝಫುಝಫೂಝಕುಝಕೂಝಕೃಝಕೆಝಕೇಝಕೈಝಕೊಝಕೋಝಕೌಝಕಂಝಕಃಝ <br/><br/>
ಞಕಾಞಫುಞಫೂಞಕುಞಕೂಞಕೃಞಕೆಞಕೇಞಕೈಞಕೊಞಕೋಞಕೌಞಕಂಞಕಃಞ <br/><br/>
ಟಕಾಟಫುಟಫೂಟಕುಟಕೂಟಕೃಟಕೆಟಕೇಟಕೈಟಕೊಟಕೋಟಕೌಟಕಂಟಕಃಟ <br/><br/>
ಠಕಾಠಫುಠಫೂಠಕುಠಕೂಠಕೃಠಕೆಠಕೇಠಕೈಠಕೊಠಕೋಠಕೌಠಕಂಠಕಃಠ <br/><br/>
ಡಕಾಡಫುಡಫೂಡಕುಡಕೂಡಕೃಡಕೆಡಕೇಡಕೈಡಕೊಡಕೋಡಕೌಡಕಂಡಕಃಡ <br/><br/>
ಢಕಾಢಫುಢಫೂಢಕುಢಕೂಢಕೃಢಕೆಢಕೇಢಕೈಢಕೊಢಕೋಢಕೌಢಕಂಢಕಃಢ <br/><br/>
ಣಕಾಣಫುಣಫೂಣಕುಣಕೂಣಕೃಣಕೆಣಕೇಣಕೈಣಕೊಣಕೋಣಕೌಣಕಂಣಕಃಣ <br/><br/>
ತಕಾತಫುತಫೂತಕುತಕೂತಕೃತಕೆತಕೇತಕೈತಕೊತಕೋತಕೌತಕಂತಕಃತ <br/><br/>
ಥಕಾಥಫುಥಫೂಥಕುಥಕೂಥಕೃಥಕೆಥಕೇಥಕೈಥಕೊಥಕೋಥಕೌಥಕಂಥಕಃಥ <br/><br/>
ದಕಾದಫುದಫೂದಕುದಕೂದಕೃದಕೆದಕೇದಕೈದಕೊದಕೋದಕೌದಕಂದಕಃದ <br/><br/>
ಧಕಾಧಫುಧಫೂಧಕುಧಕೂಧಕೃಧಕೆಧಕೇಧಕೈಧಕೊಧಕೋಧಕೌಧಕಂಧಕಃಧ <br/><br/>
ನಕಾನಫುನಫೂನಕುನಕೂನಕೃನಕೆನಕೇನಕೈನಕೊನಕೋನಕೌನಕಂನಕಃನ <br/><br/>
ಪಕಾಪಫುಪಫೂಪಕುಪಕೂಪಕೃಪಕೆಪಕೇಪಕೈಪಕೊಪಕೋಪಕೌಪಕಂಪಕಃಪ <br/><br/>
ಫಕಾಫಫುಫಫೂಫಕುಫಕೂಫಕೃಫಕೆಫಕೇಫಕೈಫಕೊಫಕೋಫಕೌಫಕಂಫಕಃಫ <br/><br/>
ಬಕಾಬಫುಬಫೂಬಕುಬಕೂಬಕೃಬಕೆಬಕೇಬಕೈಬಕೊಬಕೋಬಕೌಬಕಂಬಕಃಬ <br/><br/>
ಭಕಾಭಫುಭಫೂಭಕುಭಕೂಭಕೃಭಕೆಭಕೇಭಕೈಭಕೊಭಕೋಭಕೌಭಕಂಭಕಃಭ <br/><br/>
ಮಕಾಮಫುಮಫೂಮಕುಮಕೂಮಕೃಮಕೆಮಕೇಮಕೈಮಕೊಮಕೋಮಕೌಮಕಂಮಕಃಮ <br/><br/>
ಯಕಾಯಫುಯಫೂಯಕುಯಕೂಯಕೃಯಕೆಯಕೇಯಕೈಯಕೊಯಕೋಯಕೌಯಕಂಯಕಃಯ <br/><br/>
ರಕಾರಫುರಫೂರಕುರಕೂರಕೃರಕೆರಕೇರಕೈರಕೊರಕೋರಕೌರಕಂರಕಃರ <br/><br/>
ಱಕಾಱಫುಱಫೂಱಕುಱಕೂಱಕೃಱಕೆಱಕೇಱಕೈಱಕೊಱಕೋಱಕೌಱಕಂಱಕಃಱ <br/><br/>
ಲಕಾಲಫುಲಫೂಲಕುಲಕೂಲಕೃಲಕೆಲಕೇಲಕೈಲಕೊಲಕೋಲಕೌಲಕಂಲಕಃಲ <br/><br/>
ಳಕಾಳಫುಳಫೂಳಕುಳಕೂಳಕೃಳಕೆಳಕೇಳಕೈಳಕೊಳಕೋಳಕೌಳಕಂಳಕಃಳ <br/><br/>
ವಕಾವಫುವಫೂವಕುವಕೂವಕೃವಕೆವಕೇವಕೈವಕೊವಕೋವಕೌವಕಂವಕಃವ <br/><br/>
ಶಕಾಶಫುಶಫೂಶಕುಶಕೂಶಕೃಶಕೆಶಕೇಶಕೈಶಕೊಶಕೋಶಕೌಶಕಂಶಕಃಶ <br/><br/>
ಷಕಾಷಫುಷಫೂಷಕುಷಕೂಷಕೃಷಕೆಷಕೇಷಕೈಷಕೊಷಕೋಷಕೌಷಕಂಷಕಃಷ <br/><br/>
ಸಕಾಸಫುಸಫೂಸಕುಸಕೂಸಕೃಸಕೆಸಕೇಸಕೈಸಕೊಸಕೋಸಕೌಸಕಂಸಕಃಸ <br/><br/>
ಹಕಾಹಫುಹಫೂಹಕುಹಕೂಹಕೃಹಕೆಹಕೇಹಕೈಹಕೊಹಕೋಹಕೌಹಕಂಹಕಃಹ <br/><br/>
ೞಕಾೞಫುೞಫೂೞಕುೞಕೂೞಕೃೞಕೆೞಕೇೞಕೈೞಕೊೞಕೋೞಕೌೞಕಂೞಕಃೞ </p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="sizelabel" style="font-size: 20px;">Reph/Vowels and Consonants:</p>
<p>&nbsp;</p>
<p style="font-size: 26px;">

ರ್ಅರ್ಆರ್ಇರ್ಈರ್ಉರ್ಊರ್ಋರ್ೠರ್ಌರ್ೡರ್ಎರ್ಏರ್ಐರ್ಒರ್ಓರ್ಔರ್<br/>
ಕರ್ರ್ಖರ್ಗರ್ಘರ್ಙರ್ಚರ್ಛರ್ಜರ್ಝರ್ಞರ್ಟರ್ಠರ್ಡರ್ಢರ್ಣರ್ತರ್ಥರ್ದರ್ಧರ್ನರ್<br/>
ರ್ನರ್ಪರ್ಫರ್ಬರ್ಭರ್ಮರ್ಯರ್ರರ್ಱರ್ಲರ್ಳರ್ವರ್ಶರ್ಷರ್ಸರ್ಹರ್ೞರ್<br/>
ರ್ೞರ್ಕಾರ್ಕಿರ್ಕೀರ್ಕುರ್ಕೂರ್ಕೃರ್ಕೆರ್ಕೇರ್ಕೈರ್ಕೊರ್ಕೋರ್ಕೌರ್ಕರ್ಂರ್ಕಃ<br/>
ರ್ಕರ್ಕಿರ್ಖಿರ್ಗಿರ್ಘಿರ್ಙಿರ್ಚಿರ್ಛಿರ್ಜಿರ್ಝಿರ್ಞಿರ್ಟಿರ್ಠಿರ್ಡಿರ್ಢಿರ್ಣಿರ್ತಿರ್ಥಿರ್ದಿರ್ಧಿರ್ನಿರ್ಪಿರ್ಫಿರ್ಬಿರ್ಭಿರ್ಮಿ <br/>
ರ್ಮಿರ್ಯಿರಿರ್ಱಿರ್ಲಿರ್ವಿರ್ಶಿರ್ಷಿರ್ಸಿರ್ಹಿರ್ಳಿರ್ೞಿರ್ಙೆರ್ಜೆರ್ಞೆರ್ಱೆರ್ೞೆ</p>




</div>

