<div contenteditable="true" style="width: 920px;">

	<p class="sizelabel">Adhesiontext early glyps: ಕರದನಫವಲಒ - 30 pt. </p>
	<p>&nbsp;</p>
	<p>&nbsp;</p>	
	<p style="font-size: 30px;">
		ಕದನ ಕವನದ ರವರ ಫಲಕದ ವರ ನರಕ ದನ ಕವನದ ಕವನದ ಲವ, ಕರದ ನರಕ ಕವನದ ಕವನದ ಫಲಕದ. ಫಲಕದ, ನರಕ INR ಫಲಕದ ಕವನದ, ಕದನ ನರಕ ನವ, ಕವನದ ಕವನ ಫಲಕದ, ಕ 1645 ದನದ ಲವ, ಕವನದ, ಕವನ ಕವನದ. ಕನಕ ಕದನ ವರ ಕವನದ ಕವನದ ನ ಫಲಕದ ದವರ e-mail ದನದ ಫಲ ನವ ವರ ವರ, ಕವನದ ಲ ಫಲಕದ ಕವನದ ಕವನದ ಕವನದ ಕದನ ಫಲಕದ ವರ ಕವನದ, ನರಕ ವರ, ರವರ ದರ ದರ ನವ ನರಕ ರವರ 639 ಫಲಕದ ಫಲಕದ ಕನಕ ಫಲ ದರ, ಒ ಕನಕ ನವರ ಫಲಕದ ಫಲಕದ ರವರ ಫಲಕದ.

	</p>
	<p>&nbsp;</p>
	<p>&nbsp;</p>

	<p class="sizelabel">20 pt.</p>
	<p style="font-size: 20px;">ದರದ ಕವನದ ದರ 37 ಕನಕ ಫಲಕದ ಫಲಕದ ದನದ ಕವನದ ಫಲಕದ ನ ಕನಕ ಫಲ ನವರ, ನವರ ದನದ ಫಲಕದ ಫಲಕದ ನರಕ ದನ ಕವನದ ವರ ಕರದ ನ ಫಲಕದ ದರ ದರದ, ಕವನದ, ಫಲಕದ ನವರ ಕವನದ ರವರ ಲವ ಕವನದ, ನವ ಫಲಕ ಫಲ ಫಲಕದ NEWS: ಫಲಕದ ರವರ ಕವನದ ದನ ಕವನದ ವರ, ಕರದ ಕವನದ ಕರದ 76 ದನ ಫಲಕ ಕವನದ ವರ ನವ ಕವನದ ಫಲಕದ ದನ ಫಲಕದ ಕವನದ ನವರ ಫಲಕದ 2016, ಫಲಕ ಕವನ ವರ ನವರ ಫಲಕದ. ಫಲಕದ Karnataka ಕರದ ಕರದ ಫಲಕದ, ದರ ವರ 75 ದರದ ನವ ಫಲಕದ ಕವನದ ಫಲಕದ ರವರ ದರ 48 ಫಲಕದ ದನದ ಫಲಕದ ಫಲಕದ. ಕ ನರಕ ದರದ ಫಲಕದ, ಕರದ. ಫಲಕದ ಕದನ ಫಲಕದ, ದ, ದರ ಕವನದ ದನ ಫಲಕದ ಫಲಕದ ಕವನದ ದನ ಕದನ ಫಲ ಫಲಕದ. ಕವನದ ನವರ ಫಲಕದ ಕದನ ದವರ, ಫಲಕದ ನವ ಫಲಕದ ನವ ಒ 20 ನವರ ಫಲಕ ದನದ ದರ ನವ ಕನಕ. ನವರ ದವರ ವರ, ಫಲಕದ ಫಲಕದ ನವ links ಫಲಕದ ರ ಕವನ, ನವರ 66 ಕನಕ ಕವನದ, ಕರದ ಕವನದ, ಫಲ ಫಲಕದ ನರಕ ಕವನದ ಫಲಕದ ಕವನದ.	</p>
	<p>&nbsp;</p>
	<p>&nbsp;</p>

	<p class="sizelabel">16 pt.</p>
	<p style="font-size: 16px;">ದರದ ಕವನದ ದರ 37 ಕನಕ ಫಲಕದ ಫಲಕದ ದನದ ಕವನದ ಫಲಕದ ನ ಕನಕ ಫಲ ನವರ, ನವರ ದನದ ಫಲಕದ ಫಲಕದ ನರಕ ದನ ಕವನದ ವರ ಕರದ ನ ಫಲಕದ ದರ ದರದ, ಕವನದ, ಫಲಕದ ನವರ ಕವನದ ರವರ ಲವ ಕವನದ, ನವ ಫಲಕ ಫಲ ಫಲಕದ NEWS: ಫಲಕದ ರವರ ಕವನದ ದನ ಕವನದ ವರ, ಕರದ ಕವನದ ಕರದ 76 ದನ ಫಲಕ ಕವನದ ವರ ನವ ಕವನದ ಫಲಕದ ದನ ಫಲಕದ ಕವನದ ನವರ ಫಲಕದ 2016, ಫಲಕ ಕವನ ವರ ನವರ ಫಲಕದ. ಫಲಕದ Karnataka ಕರದ ಕರದ ಫಲಕದ, ದರ ವರ 75 ದರದ ನವ ಫಲಕದ ಕವನದ ಫಲಕದ ರವರ ದರ 48 ಫಲಕದ ದನದ ಫಲಕದ ಫಲಕದ. ಕ ನರಕ ದರದ ಫಲಕದ, ಕರದ. ಫಲಕದ ಕದನ ಫಲಕದ, ದ, ದರ ಕವನದ ದನ ಫಲಕದ ಫಲಕದ ಕವನದ ದನ ಕದನ ಫಲ ಫಲಕದ. ಕವನದ ನವರ ಫಲಕದ ಕದನ ದವರ, ಫಲಕದ ನವ ಫಲಕದ ನವ ಒ 20 ನವರ ಫಲಕ ದನದ ದರ ನವ ಕನಕ. ನವರ ದವರ ವರ, ಫಲಕದ ಫಲಕದ ನವ links ಫಲಕದ ರ ಕವನ, ನವರ 66 ಕನಕ ಕವನದ, ಕರದ ಕವನದ, ಫಲ ಫಲಕದ ನರಕ ಕವನದ ಫಲಕದ ಕವನದ.
</p>
	<p>&nbsp;</p>
	<hr/>
	<p>&nbsp;</p>
	<p class="sizelabel">Adhesiontext early glyps w/ vowel signs: ಕರದನಫವಲಒ ಾ ು ೂ ೆ ೌ ೃ - 30 pt. </p>
	<p>&nbsp;</p>
	<p>&nbsp;</p>	
	<p style="font-size: 30px;">	
	ಕೆನರಾ ಕಾರ ಕೆಲಕಾಲ ವಾದನದ ವಾಲರವರ 761 ರ, ಕಾಲದ 8455 ದರೂ, ಕೆಲಕಾಲದ ಫುಕು ಕಾನೂರು ನೆರವು ನರಕ 422 ನೆನಾನ ನೆರವಾದವರು ಕಲಾಕಾರನ ಕುರುಕಲು ಒಲೆ ರೂ ರವಾನೆದಾರರು, ದನದ, ನೆರವಾದರು tech ರವಾನೆದಾರರು ಲಾರ ರವಾನೆದಾರರ ವೂ, ನಕಲುಫಲಕದ ನವುರು ಕವನದ ಕಾದ ಕೌರವರ ನಕಲುಫಲಕ ದಾರು, ಕೃ ರಫಾ ಕರೆದ. ಫರೆರಾ ಕಾದವರು ರೆ ಕರಾರು ಒ ಕಾರವಾರದ ಕೆ ನೆರವು ವಾಲ USA ನಕಲುಫಲಕದ ಕಾರ ಕೆಲವು ಕೆಲವು ರವಾನೆದಾರರ ರವಾನೆದಾರನ ನವರು, ವಾವಾ ದಾದಾ, ಕುನುನೂರಾ ಕದನ 529 ಕಾನಾ ರವಾನೆದಾರ, ನೆರವಾದವರು ನೆವ ರವಾನೆದಾರರು ಕೆಲಕಾಲ ದೂರದ ಕೆಲಕಾಲದ ನಾನು ವುದು ದೂ ಕೂನು ನೆನಾನ ರವರೂ ರೂ 82 ನಕಲುಫಲಕ ಕಾನೂರು, 
	</p>
	<p>&nbsp;</p>
	<p>&nbsp;</p>

	<p class="sizelabel">20 pt.</p>
	<p style="font-size: 20px;">
	
	ಒಕಾಲ ಒಲೆ ಲಾಲಾ ವಾದ, ಕೆನದ ಕರೆದು ಕಾಲುವೆ ವಾ ನೆಲ, ಕೂರಲು ನೌ, ಕಲಾಕಾರರು ನಾರದನ, ದರ ನಾರದನ, ಕೂರಲು, ಕವನ ನೆರವಾದವು ವಾದದ 49 ವೆ ನೌಕ ರವಾನೆದಾರರ ನೆರವಾದವರು ನು ದವರು ಕುರುಕಲು ಕೌರವರು ರವಾನೆದಾರರು ಕೆನದ ನೆರವಾದವರು ವಾದನದ ಫಲ ರವಾನೆದಾರ ವಲೆರಾ ಕಾಲ ಕರದ. ಲುಕಾ ಕಲೆ, ದಾರದ ಕಲಾಕಾರರು, ನೆರವಾದವು ನೆರವು, ನವೂರೂ ಕಾರವಾರ ದಾರದ ವರದಾನ, ವಾದವು ಕಾಕೆ, ನೆಲ ಕದನ ನೆನಾನ ರವಾನೆದಾರರು ಫುವಾ ರವಾನೆದಾರರು ಕುಕನೂರು ವು ನೆರವಾದವರು ಕೆಲವರು ನಕಲುಫಲಕ SCORES ಕಲಾಕಾರನ ಒರೆ ಕಾರಾ ದರದ ನು ದೂರು ಕುವರರ! ರವಾನೆದಾರರು ಕಾಕು ಕರೆದ ವೆ, ನಕಲುಫಲಕ ರವಾನೆದಾರನ ನಾದ ಕುದುರೆ ಕವಲು ರವಾನೆದಾರರ ಕೆರೂರು. ದ ಒಕಾಲ, ನ ನೆರವಾದವು 428 ದರವು? Reply: ಕುರುಕಲು ಕಾರವಾರ ನೆ ಕುಲ ನಕಲುಫಲಕ ಕಾಲವದು ನಾದ ಕುಲು ಕರೆದರೆ ರವಾನೆದಾರರು 18 ರವಾನೆದಾರರ ನೂಕು ದವರು ಕುರುಕಲು ಕಾರವಾರದ ಕಾಲವದು. ಕೆನದ ವಲೆರಾ ನಾನೂ ರವಾನೆದಾರನ ರೆವ ನೂರಾರು ರ ರವಾನೆದಾರರು ಫಲಕ ದೆ ಕರೆದರೂ ವರ ಕೌರವರ ಕ, ಕುನುನೂರಾ ಕುಕನೂರು ಕೂರಲು. ನೆನಾನ ಕುಲು ಕೆಲ ರವಾನೆದಾರರು ಕವನದ ದರದ, ದನ ನಾನಾ ನೆರವಾದರು 163 ನೆನಾನ ನು ಫಾ Prime Minister ಕಲಾಕಾರನ ಕರೆ ರವಾನೆದಾರರ, ಕಾಕು-ವಲೆರಾ ಕರಾರು ರವಾನೆದಾರರು ಕೆನರಾ ಕೆನೆ ನಕಲುಫಲಕ ಕೆಲಕಾಲದ 440 ವಾದನದ ಕೃ ಕಾದ ಕೂಲ. ನೆರವು ನು ಕದನಕಾರರು ವಾಲರವರ ಕುವರರ ಕರೆದು USD, GBP ಕುನುನೂರಾ ಕೌರವರು ಕಾನಾ ಕೂಲ ಕುದೂರು ನವರು ಕರೆದರೂ ನೆವ ರು. ದಾನ ರವಾನೆ ಕರದ ರವಾನೆದಾರರ, ರಾ ರವಾನೆದಾರ ಕುನುನೂರಾ 3437 ಕೂನು ನೆರವಾದವರು ಕು ನಾನು ಕವನ ಕಾರ ಕೆರೆ, ಕಲೆ ರವೆ, ವುದು ಕುರುಕಲು ಕೆವಲ ನೂರು ಕಾದವರು, ನೌಕ ನಾನು ಕನಕ 63 ಕೆಲವರು ವಾದಕರು ನಕಲಾದ, ವಾಲರವರ. ನರಕುಲ ನೆರವಾದವು ನೌಕ ಕರಾರು, ಕರೆ ನೆಲ ಕುಕನೂರು ನೆರವಾದವು 269 ರವಾನೆದಾರರ ಕಾದ ರಾವ ಲವ ಕಲಾಕಾರನ ಕುರುಕಲು ಕಾಲು ರವಾನೆದಾರರ ನೌಕರರ ರ ವೂ 50 ನಾವೂ, ವೂ 704, ವಾಲಾ ನೆರವಾದವು ರವಾನೆದಾರರು ಕಾನಾ, ಕೆರೂರು ನೆ, ಕವಲು ನಕಲಾದ ಲಾ ರವಾನೆದಾರರು, ಕೂರಲು ನೆರೆ ಕುಕನೂರು ವಾದನದ ರಾ ಕುಲು. ವಾದನ ಕದನಕಾರರು ನವರ ರವರೂ 49, ಕರಾರು Travel ನಕಲುಫಲಕ, ಕಾಲ ದಾನ 198 ಕಾಲನ ಕೂರಲು ನಕುಲ 98 ರೆ ರವಾನೆ ದಾರರ ಕುಕನೂರು ನೂರನೆ ನಾರದನ ನೆರವಾದವರು ಕುದುರೆ ನೂರಾರು ನೂರು ದರದ. ದೂ ಕೆವಲ 9483 ಕುಲು ರವಾನೆದಾರನ 342 ನರಕ ಕರದ ನಕಲಾದ ನೆರವಾದರು ರಾವ, ನರಕುಲ ವು, ರವಾನೆದಾರರು ನಕಲು ಕುರುಕಲು ಕಾರಾ ಕರೆ ಕಾಲವದು 35, ನಕಲು ಒ.
</p>

	<p>&nbsp;</p>
	<p>&nbsp;</p>

	<p class="sizelabel">16 pt.</p>
	<p style="font-size: 16px;">

	ಒಕಾಲ ಒಲೆ ಲಾಲಾ ವಾದ, ಕೆನದ ಕರೆದು ಕಾಲುವೆ ವಾ ನೆಲ, ಕೂರಲು ನೌ, ಕಲಾಕಾರರು ನಾರದನ, ದರ ನಾರದನ, ಕೂರಲು, ಕವನ ನೆರವಾದವು ವಾದದ 49 ವೆ ನೌಕ ರವಾನೆದಾರರ ನೆರವಾದವರು ನು ದವರು ಕುರುಕಲು ಕೌರವರು ರವಾನೆದಾರರು ಕೆನದ ನೆರವಾದವರು ವಾದನದ ಫಲ ರವಾನೆದಾರ ವಲೆರಾ ಕಾಲ ಕರದ. ಲುಕಾ ಕಲೆ, ದಾರದ ಕಲಾಕಾರರು, ನೆರವಾದವು ನೆರವು, ನವೂರೂ ಕಾರವಾರ ದಾರದ ವರದಾನ, ವಾದವು ಕಾಕೆ, ನೆಲ ಕದನ ನೆನಾನ ರವಾನೆದಾರರು ಫುವಾ ರವಾನೆದಾರರು ಕುಕನೂರು ವು ನೆರವಾದವರು ಕೆಲವರು ನಕಲುಫಲಕ SCORES ಕಲಾಕಾರನ ಒರೆ ಕಾರಾ ದರದ ನು ದೂರು ಕುವರರ! ರವಾನೆದಾರರು ಕಾಕು ಕರೆದ ವೆ, ನಕಲುಫಲಕ ರವಾನೆದಾರನ ನಾದ ಕುದುರೆ ಕವಲು ರವಾನೆದಾರರ ಕೆರೂರು. ದ ಒಕಾಲ, ನ ನೆರವಾದವು 428 ದರವು? Reply: ಕುರುಕಲು ಕಾರವಾರ ನೆ ಕುಲ ನಕಲುಫಲಕ ಕಾಲವದು ನಾದ ಕುಲು ಕರೆದರೆ ರವಾನೆದಾರರು 18 ರವಾನೆದಾರರ ನೂಕು ದವರು ಕುರುಕಲು ಕಾರವಾರದ ಕಾಲವದು. ಕೆನದ ವಲೆರಾ ನಾನೂ ರವಾನೆದಾರನ ರೆವ ನೂರಾರು ರ ರವಾನೆದಾರರು ಫಲಕ ದೆ ಕರೆದರೂ ವರ ಕೌರವರ ಕ, ಕುನುನೂರಾ ಕುಕನೂರು ಕೂರಲು. ನೆನಾನ ಕುಲು ಕೆಲ ರವಾನೆದಾರರು ಕವನದ ದರದ, ದನ ನಾನಾ ನೆರವಾದರು 163 ನೆನಾನ ನು ಫಾ Prime Minister ಕಲಾಕಾರನ ಕರೆ ರವಾನೆದಾರರ, ಕಾಕು-ವಲೆರಾ ಕರಾರು ರವಾನೆದಾರರು ಕೆನರಾ ಕೆನೆ ನಕಲುಫಲಕ ಕೆಲಕಾಲದ 440 ವಾದನದ ಕೃ ಕಾದ ಕೂಲ. ನೆರವು ನು ಕದನಕಾರರು ವಾಲರವರ ಕುವರರ ಕರೆದು USD, GBP ಕುನುನೂರಾ ಕೌರವರು ಕಾನಾ ಕೂಲ ಕುದೂರು ನವರು ಕರೆದರೂ ನೆವ ರು. ದಾನ ರವಾನೆ ಕರದ ರವಾನೆದಾರರ, ರಾ ರವಾನೆದಾರ ಕುನುನೂರಾ 3437 ಕೂನು ನೆರವಾದವರು ಕು ನಾನು ಕವನ ಕಾರ ಕೆರೆ, ಕಲೆ ರವೆ, ವುದು ಕುರುಕಲು ಕೆವಲ ನೂರು ಕಾದವರು, ನೌಕ ನಾನು ಕನಕ 63 ಕೆಲವರು ವಾದಕರು ನಕಲಾದ, ವಾಲರವರ. ನರಕುಲ ನೆರವಾದವು ನೌಕ ಕರಾರು, ಕರೆ ನೆಲ ಕುಕನೂರು ನೆರವಾದವು 269 ರವಾನೆದಾರರ ಕಾದ ರಾವ ಲವ ಕಲಾಕಾರನ ಕುರುಕಲು ಕಾಲು ರವಾನೆದಾರರ ನೌಕರರ ರ ವೂ 50 ನಾವೂ, ವೂ 704, ವಾಲಾ ನೆರವಾದವು ರವಾನೆದಾರರು ಕಾನಾ, ಕೆರೂರು ನೆ, ಕವಲು ನಕಲಾದ ಲಾ ರವಾನೆದಾರರು, ಕೂರಲು ನೆರೆ ಕುಕನೂರು ವಾದನದ ರಾ ಕುಲು. ವಾದನ ಕದನಕಾರರು ನವರ ರವರೂ 49, ಕರಾರು Travel ನಕಲುಫಲಕ, ಕಾಲ ದಾನ 198 ಕಾಲನ ಕೂರಲು ನಕುಲ 98 ರೆ ರವಾನೆ ದಾರರ ಕುಕನೂರು ನೂರನೆ ನಾರದನ ನೆರವಾದವರು ಕುದುರೆ ನೂರಾರು ನೂರು ದರದ. ದೂ ಕೆವಲ 9483 ಕುಲು ರವಾನೆದಾರನ 342 ನರಕ ಕರದ ನಕಲಾದ ನೆರವಾದರು ರಾವ, ನರಕುಲ ವು, ರವಾನೆದಾರರು ನಕಲು ಕುರುಕಲು ಕಾರಾ ಕರೆ ಕಾಲವದು 35, ನಕಲು ಒ.
</p>	

	<p>&nbsp;</p>
	<hr/>
	<p>&nbsp;</p>
	<p class="sizelabel">Adhesiontext all vowels/consonants, no vowel signs: ಕಖಗಘಙಚಛಜಝಞಟಠಡಢಣತಥದಧನಪಫಬಭಮಯರಱಲವಶಷಸಹಳೞಅಆಇಈಉಊಋಎಏಐಒಓಔಅಂಅಃ  - 30 pt. </p>
	<p>&nbsp;</p>
	<p>&nbsp;</p>	
	<p style="font-size: 30px;">	
	ಕಲಶ ಇದತ ಉಪಘಟಕ ಆ ಉಪಕರಣಅಂಶದ ಷಹ ಮಸಣದ ಆಈ ಗದಗಕರ ಅಂತರಂಗದ ಜಯಂತರ, ಆಗಸದ ಅಸಮಂಜಸ ಸಂಕಲನ ಛಲ ಅಂತಃಕರಣದ ತಂಡ ಗಂಧದವನ ತಂದ 949, ಕಡತದಂತಹ ಕಂಡ ಜನರ ಐಆಂ 404, ಗಮನದ, ಅನಂತರದ ಉಪಘಟಕದ, ಕಡತದಂತಹ ಪಂಗಡ 5070 ಮನ 9773, ಅಂಕ ಅಂತರಂಗದ. ಸಂಕಲನ, ಉಪಕರಣಅಂಶದ, ಇಅಂಇ ನವ ಶಂಕ ಕಡತ. ಆತ ಅಆ, ಕವನಸಂಕಲನ ಹಂತದ ಮಗನ ಕರಗತ, ರಂಗನಟ. ಈತರಹದ ಅವರವರ ಉಪಕರಣಅಂಶದ ಙ ಫಲಕದ ಅನಂತ, ಇಔಈಕಡತದ ಉಪಕರಣಅಂಶದ ಉಗಮದ 55 ವಹನದ ಆದಂತಹಕಡತ ಕಡತದ ಮಂಗಲ ಘಟಕದ ಕಲಶ ಸಫಲ ಮನಬಂದ ಮಕರಂದದ ಉಪಕರಣಅಂಶದ ತದನಂತರ.
	</p>
	<p>&nbsp;</p>
	<p>&nbsp;</p>

	<p class="sizelabel">20 pt.</p>
	<p style="font-size: 20px;">
	
	ಉಪಕರಣದ ಎಂಎಂ ಶಹ ಕವನಸಂಕಲನ ಕಸವರ 5146 ಭಗವಂತನ, ಅಂತಕನ ಸಂಕಲನದ ಹಂದರದ ಸಮಯ 84. ಫಲಕದ ಉಪಕರಣಅಂಶದ ಅಸಹಜ ಸಂಪದ, ಇಔಈಕಡತದ ಸಂರಚಕ, ಗಜ ಔಐಇ ಆತನ. ಕಡತದಂತಹ ಸಂಶಯದ ಯಂಥ ಅಸಮಂಜಸ ಜನಪದರ ಆಗರ ಮಥನ ಉಪಘಟಕ ಅಂತರತಮ ಆನಂದ ಆಕರದ 69 ಮಂಥನ ಉಪಕರಣಅಂಶದ ಎಕ, ಉಃ ಕವನಸಂಕಲನ ಗಂಧಕ ದಡದ ಇಒ ಉಪಕರಣಅಂಶದ ಕವನಸಂಕಲನ ಬಡತನ, ಪದ ಜಡ ಸಡಗರ, ಲಂಬಚಲನ 56 ಶತ ಆನಂದಕಂದ ಮಸಣದ ಅಂತಃಕಲಹ ರಂಗಶಂಕರ ಅಂತಃಕಲಹದ ಸಂಯಮದ 77 ಪಂಥದ ಸಂಘದ. ಔಐಇ ಆದಂತಹ, ಅರಸನ 6407 ನಟ ಆದಂತಹಕಡತ, ನ ಉಪಕರಣಅಂಶದ, ಆನಂದಕಂದ ಅಧಮ ಸತತ, ಘಟಕ, ತದನಂತರ ಆಗ ಅಸಂಗತ. ಮಥನ ಉಪಕರಣಅಂಶದ ಎ ತನಕದ ಜಲಂಧರ ಅಂತಃಕಲಹದ 8774 ಕಂಡ ಸಬಲನ ಸಮತಲ 68, ಬಂಧನದ ಓದಲ ಅಂತಃಕರಣ ರಂಗ ಸಂಕಲನ ಉಪಕರಣಅಂಶದ ಅನಂತರ ಎಂಬಂತಹ ರಂಗಸಂಗ ಜ ಸಂಜಯ ಜಲಜನಕ 8445 ಗದಗ, ರಂತಹ ಕಮಲದಂತಹ ಜನರ ಆರಂಭದ ಸಂಶಯ. ಗಜವದನ ಜನಪದರ ಭಗವಂತ ಉಪಕರಣಅಂಶದ ಘಮಘಮ ಎ ಉಪಕರಣಅಂಶದ ಸಂಬಂಧದ ಕಟಂ 3727 ದನದಂಡಂ ಗಂಧದವನ ಉಪಕರಣಅಂಶದ ಸಂ ಪಟ, ವಂಶ, ಓಂಆ ಪದದ ಎಂಬಂತಹ ವಂದನ ರಂಗಸಂಗ ಅಂತಃಕರಣ ಫಲ ಮಥನ ಆದಂತಹಕಡತ, ಅಂತರ ಅಂತಃಕರಣದ ಬಡವರ, ಅಂತಃಕಲಹ ಉಪಕರಣಅಂಶದ ಜಠರದ ದರದ ಉಪಕರಣಅಂಶದ ಮರ ಪರಸಂಗದ ಜಲಜನಕ. ಅಂತಃಕಲಹ ಸಂಖಲನ ಜನ 8052, ಕತಕಣ, ಕಡತದಂತಹ. ಅರಸನ ಲಜಪತ ಇಅಂಇ ರಂಗನಟ ತರಹ ಅಂತಃಕಲಹದ ಉಪಕರಣಅಂಶದ ಸಮಂಜಸ ಸಹಸಂಬಂಧ ಸಬರದ 43 ಆಓ ನರಕ ಉದರದ ಅಂತಕನ ಏಕ ಆದಂತಹಕಡತ ಉಪಕರಣದ 696 ಸಬಲ ಅಂತಹ ಅಎಏ, ದಸರ ಜಗದಗಲ ಮಂಗನ ಕಟಂ ಅಂತಃಕರಣದ 6396 ಶಂಕ ಸಂಗತ ಇಹ ಪದಬಂಧ ಭಯಂಕರ ಉಪ. ಇಔಈಕಡತದ ಕವನಸಂಕಲನ ಭವ ತಬರನ ಕವನಸಂಕಲನ ಜನಪದರ ಅಂತಃಕರಣದ ನಯ 1347 ಜನ ಕಂಪನ ಲಜಪತ, ತಬರನ ಆಗದ 79 ಸಂಬಂಧ ಗಂಡನ ಆಗಮನ ಸಂಸದ ರಂಗಶಂಕರ ಕಸವರ ಅನವರತ ಅವ ಕವನದಂಥ 9612 ಗದಗಕರ ಬಂದಂತಹ ಎಂಬ ಜನಪದರ ಕಡತದಂತಹ ಉಪಕರಣಅಂಶದ ಮದನ ಅಂತಹ ಅಂತಕನ ಸಲ ಕವನಸಂಕಲನ 3614 ಜಯಂತರ ಹಣ ಧನಂಜಯ ಷ ಅಂತರಂಗ ಪವನಜರವರ, ದಶಕದ ಎಂಥ ಉಪಗಣ ಅವನ ಉಪಕರಣಅಂಶದ ಉಪಕರಣಅಂಶದ ಸಕಲ ಪಥ ಕಮಲದಂತಹ ಅಂತರಂಗ ನಂದಗಡ ಬಡವರ, ಆದಂತಹಕಡತ ಸಂಯಮದ ಜಯನಗರ ಅಂತಃಕರಣದ ಶಬರಶಂಕರ, ಸಂಬಂಧದ, ಘಟಕದ ಗದಗಕರ ಅನಂತರದ ಹಂತದ ಸಡಗರ ಭಯ ಅಂತಃಕರಣ ಮಂಗಲ ಬಡವ ಎಇಉ ದಶಕದ ಪರ ಈ ಓಇಖ ಓಂ ಥರದ 791, ಸಲದ. ಉಪಕರಣಅಂಶದ ದನದಂಡಂ, ಗಣಕದಂತಹ ಸಂರಚನ ಪರಮಹಂಸ, ಖಐ ಐಆಂ, ಅಂಶ ಉಪಕರಣಅಂಶದ ಆದಂತಹಕಡತ ಲಂಬ ಉಪಕರಣಅಂಶದ ಆನಂದ, ಸಕಲ ಎಂತಹ.
	</p>
	
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	
	<p class="sizelabel">16 pt.</p>
	<p style="font-size: 16px;">

	ಉಪಕರಣದ ಎಂಎಂ ಶಹ ಕವನಸಂಕಲನ ಕಸವರ 5146 ಭಗವಂತನ, ಅಂತಕನ ಸಂಕಲನದ ಹಂದರದ ಸಮಯ 84. ಫಲಕದ ಉಪಕರಣಅಂಶದ ಅಸಹಜ ಸಂಪದ, ಇಔಈಕಡತದ ಸಂರಚಕ, ಗಜ ಔಐಇ ಆತನ. ಕಡತದಂತಹ ಸಂಶಯದ ಯಂಥ ಅಸಮಂಜಸ ಜನಪದರ ಆಗರ ಮಥನ ಉಪಘಟಕ ಅಂತರತಮ ಆನಂದ ಆಕರದ 69 ಮಂಥನ ಉಪಕರಣಅಂಶದ ಎಕ, ಉಃ ಕವನಸಂಕಲನ ಗಂಧಕ ದಡದ ಇಒ ಉಪಕರಣಅಂಶದ ಕವನಸಂಕಲನ ಬಡತನ, ಪದ ಜಡ ಸಡಗರ, ಲಂಬಚಲನ 56 ಶತ ಆನಂದಕಂದ ಮಸಣದ ಅಂತಃಕಲಹ ರಂಗಶಂಕರ ಅಂತಃಕಲಹದ ಸಂಯಮದ 77 ಪಂಥದ ಸಂಘದ. ಔಐಇ ಆದಂತಹ, ಅರಸನ 6407 ನಟ ಆದಂತಹಕಡತ, ನ ಉಪಕರಣಅಂಶದ, ಆನಂದಕಂದ ಅಧಮ ಸತತ, ಘಟಕ, ತದನಂತರ ಆಗ ಅಸಂಗತ. ಮಥನ ಉಪಕರಣಅಂಶದ ಎ ತನಕದ ಜಲಂಧರ ಅಂತಃಕಲಹದ 8774 ಕಂಡ ಸಬಲನ ಸಮತಲ 68, ಬಂಧನದ ಓದಲ ಅಂತಃಕರಣ ರಂಗ ಸಂಕಲನ ಉಪಕರಣಅಂಶದ ಅನಂತರ ಎಂಬಂತಹ ರಂಗಸಂಗ ಜ ಸಂಜಯ ಜಲಜನಕ 8445 ಗದಗ, ರಂತಹ ಕಮಲದಂತಹ ಜನರ ಆರಂಭದ ಸಂಶಯ. ಗಜವದನ ಜನಪದರ ಭಗವಂತ ಉಪಕರಣಅಂಶದ ಘಮಘಮ ಎ ಉಪಕರಣಅಂಶದ ಸಂಬಂಧದ ಕಟಂ 3727 ದನದಂಡಂ ಗಂಧದವನ ಉಪಕರಣಅಂಶದ ಸಂ ಪಟ, ವಂಶ, ಓಂಆ ಪದದ ಎಂಬಂತಹ ವಂದನ ರಂಗಸಂಗ ಅಂತಃಕರಣ ಫಲ ಮಥನ ಆದಂತಹಕಡತ, ಅಂತರ ಅಂತಃಕರಣದ ಬಡವರ, ಅಂತಃಕಲಹ ಉಪಕರಣಅಂಶದ ಜಠರದ ದರದ ಉಪಕರಣಅಂಶದ ಮರ ಪರಸಂಗದ ಜಲಜನಕ. ಅಂತಃಕಲಹ ಸಂಖಲನ ಜನ 8052, ಕತಕಣ, ಕಡತದಂತಹ. ಅರಸನ ಲಜಪತ ಇಅಂಇ ರಂಗನಟ ತರಹ ಅಂತಃಕಲಹದ ಉಪಕರಣಅಂಶದ ಸಮಂಜಸ ಸಹಸಂಬಂಧ ಸಬರದ 43 ಆಓ ನರಕ ಉದರದ ಅಂತಕನ ಏಕ ಆದಂತಹಕಡತ ಉಪಕರಣದ 696 ಸಬಲ ಅಂತಹ ಅಎಏ, ದಸರ ಜಗದಗಲ ಮಂಗನ ಕಟಂ ಅಂತಃಕರಣದ 6396 ಶಂಕ ಸಂಗತ ಇಹ ಪದಬಂಧ ಭಯಂಕರ ಉಪ. ಇಔಈಕಡತದ ಕವನಸಂಕಲನ ಭವ ತಬರನ ಕವನಸಂಕಲನ ಜನಪದರ ಅಂತಃಕರಣದ ನಯ 1347 ಜನ ಕಂಪನ ಲಜಪತ, ತಬರನ ಆಗದ 79 ಸಂಬಂಧ ಗಂಡನ ಆಗಮನ ಸಂಸದ ರಂಗಶಂಕರ ಕಸವರ ಅನವರತ ಅವ ಕವನದಂಥ 9612 ಗದಗಕರ ಬಂದಂತಹ ಎಂಬ ಜನಪದರ ಕಡತದಂತಹ ಉಪಕರಣಅಂಶದ ಮದನ ಅಂತಹ ಅಂತಕನ ಸಲ ಕವನಸಂಕಲನ 3614 ಜಯಂತರ ಹಣ ಧನಂಜಯ ಷ ಅಂತರಂಗ ಪವನಜರವರ, ದಶಕದ ಎಂಥ ಉಪಗಣ ಅವನ ಉಪಕರಣಅಂಶದ ಉಪಕರಣಅಂಶದ ಸಕಲ ಪಥ ಕಮಲದಂತಹ ಅಂತರಂಗ ನಂದಗಡ ಬಡವರ, ಆದಂತಹಕಡತ ಸಂಯಮದ ಜಯನಗರ ಅಂತಃಕರಣದ ಶಬರಶಂಕರ, ಸಂಬಂಧದ, ಘಟಕದ ಗದಗಕರ ಅನಂತರದ ಹಂತದ ಸಡಗರ ಭಯ ಅಂತಃಕರಣ ಮಂಗಲ ಬಡವ ಎಇಉ ದಶಕದ ಪರ ಈ ಓಇಖ ಓಂ ಥರದ 791, ಸಲದ. ಉಪಕರಣಅಂಶದ ದನದಂಡಂ, ಗಣಕದಂತಹ ಸಂರಚನ ಪರಮಹಂಸ, ಖಐ ಐಆಂ, ಅಂಶ ಉಪಕರಣಅಂಶದ ಆದಂತಹಕಡತ ಲಂಬ ಉಪಕರಣಅಂಶದ ಆನಂದ, ಸಕಲ ಎಂತಹ.
	</p>


</div>