<div style="width: 920px;" contenteditable="true">
	<p class="sizelabel">Heading 60px, Subhead 24px, Body 16px</p>
	<p style="font-size: 60px;">మన జీవితకాలాన్ని మన ముఖమే చెబుతుంది!</p>
	
	<p style="font-size: 24px;">తప్పిపోయిన పిల్లలు చాలాకాలం గడిచాక పెద్ద వయసులో ఎలా ఉంటారు? అన్న దానిని వారి చిన్ననాటి ఫొటోల్లోని ముఖకవలికలను బట్టి నిర్ధారించుకొనే సాంకేతిక విధానాన్ని కొందరు శాస్త్రవేత్తలు ఇదివరకే ఆచరణలోకి తెచ్చారు. ఇప్పుడు మరి కొందరు శాస్త్రవేత్తలు మరో ముందడుగు వేసి, ఏకంగా మనుషుల ముఖ లక్షణాల ఆధారంగా సదరు వ్యక్తుల జీవితకాలాన్ని అంచనా వేయవచ్చునని అంటున్నారు.</p>
	<p>&nbsp;</p>
	
	<div class="multicolumn3">
		<p>దీనికి మన ఆరోగ్యమే ప్రధాన ప్రాతిపదికగా వారు చెబుతున్నారు. ఇది అందుబాటులోకి వస్తే ప్రజలలో ఆరోగ్య స్పృహ మరింత విస్తారమై, మనిషి గరిష్ట జీవితకాలం దాదాపు 150 ఏళ్లకు చేరుకున్నా ఆశ్చర్యపోవాల్సి లేదని వారు అంటున్నారు.. 

		మనుషుల తలరాతలను సృష్టికర్త నుదుటిపై రాస్తారన్నది పురాణ కథే. అందులో నిజానిజాలు వేరే విషయం. ఏదైనా శాస్త్రీయంగా జరిగితే ఏ బాధా లేదు. ప్రతి ఒక్కరం నమ్మక తప్పదు. రోడ్డు ప్రమాదాలు వంటి అర్ధాంతర కారణాలను పక్కన పెట్టి చూసినప్పుడు మనిషికి సహజ మరణం ఆరోగ్య క్షీణత పైనే ఆధారపడి ఉంటుంది. 

		అందుకే, వృద్ధాప్యాన్ని ఎంత ఆలస్యం చేయగలిగితే అంత మంచిదన్న దిశగా పరిశోధకుల ఆలోచనలు సాగుతున్నాయి. ముసలితనం అంటూ మీద పడుతుంటే ఇక వివిధ శరీరావయవ సమస్యలు, అనారోగ్యాలు మనల్ని చుట్టుముట్టి, భౌతికంగా నిర్వీర్యుల్ని చేస్తాయి.</p>

	</div>
	
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	
	<p style="font-size: 24px;">వార్ధక్యం వాయిదా సాధ్యమే - కంప్యూటర్ జోస్యం ఎలాగంటే...?</p>
	<p>&nbsp;</p>
	
	<div class="multicolumn3">
		
		<p>అంతిమంగా మరణ సమయం సమీపిస్తుంది. ఈ నేపథ్యంలోనే శాస్త్రవేత్తలు శరీరాంతర, బాహ్య అవయవాల శక్తి సామర్థ్యాలను అంచనా వేయడం ద్వారా వ్యక్తికి ఆసన్నం కాబోయే మరణ కాలాన్ని తెలుసుకొనే దిశగా కృషిని కొనసాగిస్తున్నారు. ఇది ముఖ విశ్లేషణతో సాధ్యమవుతుందని వారు అంటున్నారు.

మీరెన్నాళ్లు జీవించేది మీ ముఖం చెప్పగలుగుతుందా? అనే శీర్షికన వాషింగ్టన్ పోస్ట్ పత్రిక 2014 ఆగస్టు ప్రాంతంలో ఒక ఆసక్తికరమైన వ్యాసాన్ని ప్రచురించింది. ఇందులో కొందరి (కొన్ని) ముఖాలు చక్కగా సుదీర్ఘకాలం పాటు జీవించే లాక్షణిక ఆధారాలను కలిగి ఉంటాయని వ్యక్తమైంది. అయితే, రోజూ వ్యాయామం, జాగింగ్‌లు చేస్తూ అన్ని విధాలా ఆరోగ్యవంతులైన వ్యక్తులు సహజంగానే మరింత ఎక్కువ కాలం జీవిస్తారని మనకు తెలుసు.

మన వయసు కంటే కూడా మనం తక్కువ వయసు వారిలా కనిపిస్తే దాని అర్థం దీర్ఘకాలం పాటు ఆరోగ్యవంతమైన జీవితాన్ని పొందనున్నామని. కాకపోతే, దురదృష్టవశాత్తు సంభవించే ప్రమాద మరణాన్ని ఇక్కడ పరిగణనలోకి తీసుకోలేం. వయసునుబట్టి ముఖకవళికల్లో వృద్ధాప్య మార్పులు సహజమే. అయినా, అసలు వార్ధక్యం (ముసలితనం) అన్న దానిని నెమ్మదింపజేయాలన్నది పై శాస్త్రవేత్తల లక్ష్యంగా సక్తమవుతోంది.

చికాగో (అమెరికా) నగరంలోని యూనివర్సిటీ ఆఫ్ ఇల్లినాయిస్‌కు చెందిన జీవజనాభా శాస్త్రవేత్త (బయోడెమోగ్రాఫర్) జేయ్ ఆల్షాంన్‌స్కీ పరిశోధన ఆధారంగానే పై వ్యాసం ప్రచురితమైంది. మానవ వయోరంగం (ఫీల్డ్ ఆఫ్ ఏజింగ్)లో ఎదురవుతున్న కొన్ని ఆశ్చర్యకరమైన విషయాలను ఆయన ఈ సందర్భంగా ఉటంకించారు. కొంతమంది ఇతరుల కంటే చాలా వేగంగా వయసు పెరుగుతూ, ముసలితనానికి చేరువవుతుంటారు. కానీ, ఇంకొందరు చాలా నెమ్మదిగా ఎదుగుతూ చిన్న వయసు వారిగానే ఉంటారు. ఇలా చాలా నెమ్మదిగా వార్ధక్యాన్ని పొందుతున్న ప్రజల పిల్లలు కూడా వారిలానే ఇతరులకంటే ఎక్కువ కాలం జీవించగలరని తేలింది అని ఆయన తెలిపారు.

ముఖాల ఆధారంగా ప్రజల జీవితకాలాన్ని ఇదమిద్ధంగా కనుగొనే సాంకేతిక ప్రక్రియకు పై శాస్త్రవేత్తలు ఇప్పటికే శ్రీకారం చుట్టారు. ఫేస్ మై ఏజ్ పేర్న ఒక వెబ్‌సైట్‌ను సృష్టించారు. పలువురు తమ ఫొటోలు, పుట్టుపూర్వోత్తరాలను ఇందులో పొందుపరచవచ్చు. అయితే, ఫొటోలు విషయాన్ని వెల్లడించేలా ఉండకూడదు. ఉదా॥కు చిరునవ్వులు చిందించడం, ముఖానికి రంగులు (మేకప్) పులుము కోవడం, ప్లాస్టిక్ సర్జరీ చేసుకోవడం వంటివి ఉండరాదనీ చెప్పారు. సదరు వ్యక్తుల ముఖాల కవలికలనుబట్టి కంప్యూటర్ వ్యవస్థ వారి సుదీర్ఘకాల జీవితాన్నీ విశ్లేషిస్తుంది.

ఒక దశలో మన ఐఫోన్‌తో సెల్ఫీ తీసుకొని దానితో పై సాంకేతికత ద్వారా మన జీవితకాలాన్ని విశ్లేషించుకొనే రోజులు ముందు ముందు రావచ్చునని శాస్త్రవేత్తలు అంటున్నారు. ఈ మేరకు ఉదా॥కు మన కళ్లకు 50 ఏళ్లు, పెదాలకు 70 ఏళ్లు, చెంపలకు 50 ఏళ్లు జీవితకాలం ఉన్న సంగతిని తెలుసుకోగలుగుతాం. ఇలా మన దేహారోగ్యాన్ని ఎప్పటికప్పుడు మెరుగు పరచుకొంటూ మన జీవితకాలాన్ని అనూహ్యంగా పెంచుకొనే అవకాశం ఏర్పడుతుందని వారు చెబుతున్నారు.

ముఖాన్ని విశ్లేషించి, జీవితకాలాన్ని అంచనా వేసే ఈ సాంకేతికతకు అసలు మూలాధారం ఫేషియల్ రికగ్నేషన్ టెక్నాలజీ (ముఖాలను గుర్తుపట్టే సాంకేతికత). ఇది నిజానికి చాలా పాతదే. 1960 ప్రాంతంలో దీనిని అభివృద్ధి పరిచి, ఇప్పటికి విజయవంతంగా ఆచరణలో పెడుతున్నారు. తప్పిపోయిన పిల్లలు, పెంపుడు జంతువుల ఆచూకీని దీని ఆధారంగా తెలుసుకోగలుగుతున్నట్టు నిపుణులు చెబుతున్నారు. సదరు వ్యక్తులు, కుక్కలు వంటి (పెట్ ఎనిమల్స్)వాటి ముఖాల ఫొటోలు చిన్నతనంలోనివైనా చాలాకాలం గడిచి, వయసు మీద పడిన తర్వాత ఆ ముఖాలలో వచ్చే పరివర్తనలను పై సాంకేతికత విశ్లేషించి ఒక అంచనాకు వస్తుంది.

ముఖంలోని వివిధ అవయవాల (కళ్లు, చెవులు, ముక్కు, నోరు) మధ్య దూరాన్ని లెక్కించడం, ఒక సాధారణ రిఫరెన్సు పాయింట్ నుంచి వాటి రేషియోని కనుగొనడం, ఆ తర్వాత అప్పటికే అందుబాటులో ఉన్న డేటాతో దానిని పోల్చి చూసుకోవడం చేస్తుంది. అయితే, ఇదంతా సెకన్లలో పని.

ఆధునిక ఖగోళ విజ్ఞానంతోనైనా లేదా మరోదాని సహాయంతోనైనా చెప్పే జోస్యాలు నిరాధారమనుకుంటాం. కానీ, కంప్యూటర్ అనే ఒక వైజ్ఞానిక యంత్రం చెప్పే ఇలాంటి భవిష్యత్తు విశేషాలకు శాస్త్రీయ విశేషాలే ఆధారాలవుతున్నప్పుడు నమ్మక తప్పదు. అప్పుడు ఫేస్ ఈజ్ ద ఇండెక్స్ ఆఫ్ మైండ్ (మనసులోని భావాలు ముఖంలో కనిపిస్తాయి) అన్న సూక్తిని ఫేస్ ఈజ్ ద ఇండెక్స్ ఆఫ్ ది హెల్త్ (ఆరోగాన్ని ముఖమనే అద్దంలో చూడగలం)గా మార్చుకోవాల్సిందే.</p>
		

		<p><b style="font-size: 24px;">వార్ధక్యం వాయిదా సాధ్యమే </b></br>
మనిషికి మరణం ఎప్పటికైనా సంభవించక తప్పదు. పుట్టిన జీవి గిట్టవలసిందే. కాకపోతే, ప్రమాదవశాత్తు మరణాలను పక్కన పెట్టి, వార్ధక్యంతో వచ్చే చావులనైనా సాధ్యమైనంత వరకు వాయిదా వేయించే ప్రయత్నాలను శాస్త్రవేత్తలు అప్పుడే మొదలుపెట్టారు. బతికినంత కాలం ఆరోగ్యంగా సుఖజీవనం సాగించాలి. చావు ఎప్పుడు వచ్చినా అది మరికొంత ఆలస్యమైతే బావుండేది కదా అని ఎవరికైనా అనిపిస్తుంది. ఇలాంటి తరుణంలో మనుషులు నిర్దిష్టంగా ఎన్నాళ్లు బతుకుతారో ముందే తెలుసుకొని ఆ మేరకు మరిన్ని జాగ్రత్తల కోసం శాస్త్రలోకం సిద్ధమవుతోంది.

మరోవైపు ఒక సగటు వ్యక్తి ఎంత దీర్ఘకాలం పాటు ఆరోగ్యవంతమైన జీవనం గడుపుతాడన్నది జీవిత బీమా కంపెనీలు తెలుసుకోవాలనుకుంటాయని శాస్త్రవేత్తలు గ్రహించారు. అది వారికి ఒక రకంగా అవసరమేనేమో. వ్యక్తుల మరణ కాలం ముందే తెలిస్తే వారి జీవితాయుర్ధాయాన్నిబట్టే అవి ప్రీమియం సొమ్మును నిర్ణయించుకోగలవేమో. భావికాలంలో ప్రతీ క్షణం ఏం జరగబోతోందీ తెలుసుకోవాలని అందరికీ ఉన్నా అదంతా సాధ్యమయ్యేది కాదు. కానీ, కేవలం మనిషి మరణ సమయం ఒక్కటే వారి ముఖాల విశ్లేషణలతో సాధ్యపడినా చాలావరకు మేలు జరుగుతుందన్నది శాస్త్రవేత్తల భావన. అయితే, ఇది ఎంత చిన్న వయసులో తెలిస్తే అంత మంచిదని వారు అంటున్నారు.

ముఖం చూసి మనిషి మరణ కాలం చెప్పే సాంకేతికతే కనుక వాడకంలోకి వస్తే కొన్ని నష్టాలూ తప్పవేమో. మన ముఖం సదరు ఫొటో స్కానింగ్ తీసుకొనే సమయానికి కర్మకాలి పాలిపోయినట్టో, చురుగ్గానో లేకపోతేనో ఇన్సూరెన్సు కంపెనీలకు అధిక చార్జీలు వసూలు చేయడానికి అద్భుత అవకాశం లభించినట్లే. ఉద్యోగాలకు, ప్రమోషన్లలో బాస్‌లు ముఖాల విశ్లేషణకు ప్రాధాన్యమివ్వవచ్చు. ఇలాంటివి ఎన్ని జరిగినా కంప్యూటర్ చెప్పే మృత్యు జోస్యం ఒక్కటీ ఒక ఎత్తు అన్నది మరిచిపోవద్దు సుమా. ఈ మేరకు ఆరోగ్య స్పృహ పెరుగుదలకు కొదువుండదు మరి.

కంప్యూటర్ జోస్యం ఎలాగంటే...?
వయో సంకేతాల కోసం కంప్యూటర్ ముందు వ్యక్తి ముఖాన్ని స్కానింగ్ చేస్తుంది. ముఖం మీది ప్రతి ఒక్క భాగాన్ని చాలా కూలంకషంగా విశ్లేషిస్తుంది. చెంపలు, కళ్లు, నుదురు, నోరు, గదువ వంటి వాటన్నింటి స్థితుల్లోని పరివర్తనలపై దృష్టి సారిస్తుంది. సదరు మార్పుల వల్ల వచ్చే సంకేతాలను సృష్టించుకొంటుంది. ఉదా॥కు గీతలు, నల్లమచ్చలు, ముడతలు వంటివాటిని ఊహిస్తుంది. ఈ కంప్యూటర్ వ్యవస్థ తన తుది విశ్లేషణకు ముందు సదరు వ్యక్తుల జాతి, లింగ, పొగతాగుడు అలవాటు వంటివాటిని సైతం పరిగణనలోకి తీసుకొంటుంది.

దీనికీ పలు కారణాలు లేకపోలేదు. నల్లజాతీయులు చాలా నెమ్మదిగా వయసు పెరుగుతారని, ఎందుకంటే వారి నల్లని చర్మంలో ఉండే అత్యధిక పిగ్మెంట్స్ సౌరకాంతి నుండి చర్మానికి కావలసిన రక్షణనిస్తాయని అంటారు. అలాగే, పురుషులు చాలా నెమ్మదిగా వయసు పెరుగుతారని, కారణం వారి ముఖం మీది కొవ్వు కణాలు, రక్తనాళాల పంపిణీ విభిన్నరీతిలో జరుగుతుంది కాబట్టి. ఇక, పొగతాగే వారి మూతిచుట్టూ గీతలు ఏర్పడతాయని పరిశోధకులు అంటున్నారు. ఈ సమాచారాన్నంతా అంతే వయసులో ఉన్న ఇతరుల సమాచారంతో పోల్చి మరీ చూశాకే తుది నిర్ణయం తీసుకొంటుంది.</p>
	</div>
	
</div>	