<div contenteditable="true" style="width: 920px;">

<p class="sizelabel" style="line-height: 15px !important;">Consonants + vowel signs (Syllables)</p>

<p>&nbsp;</p>

<p style="font-size: 36px;">

క కా కి కీ కు కూ కె కే కై కొ కో కౌ కం క: క్ కృ కౄ<br/><br/>
ఖ ఖా ఖి ఖీ ఖు ఖూ ఖె ఖే ఖై ఖొ ఖో ఖౌ ఖం ఖః ఖృ ఖౄ <br/><br/>
గ గా గి గీ గు గూ గె గే గై గొ గో గౌ గం గః గ్ గృ గౄ  <br/><br/>
ఘ ఘా ఘి ఘీ ఘు ఘూ ఘె ఘే ఘై ఘొ ఘో ఘౌ ఘం ఘః ఘ్ ఘృ ఘౄ <br/><br/>
ఙ ఙా ఙి ఙీ ఙు ఙూ ఙె ఙే ఙై ఙొ ఙో ఙౌ ఙం ఙః ఙ్ ఙృ ఙౄ <br/><br/>
చ చా చి చీ చు చూ చె చే చై చొ చో చౌ చం చః చ్ చృ చౄ <br/><br/>
ఛ ఛా ఛి ఛీ ఛు ఛూ ఛె ఛే ఛై ఛొ ఛో ఛౌ ఛం ఛః ఛ్ ఛృ ఛౄ <br/><br/>
జ జా జి జీ జు జూ జె జే జై జొ జో జౌ జం జః జ్ <br/><br/>
ఝ ఝా ఝి ఝీ ఝు ఝూ ఝె ఝే ఝై ఝొ ఝో ఝౌ ఝం ఝః ఝ్ ఝృ ఝౄ <br/><br/>
ఞ ఞా ఞి ఞీ ఞు ఞూ ఞె ఞే ఞై ఞొ ఞో ఞౌ ఞం ఞః ఞ్ ఞృ ఞౄ <br/><br/>
ట టా టి టీ టు టూ టె టే టై టొ టో టౌ టం టః ట్ టృ టౄ <br/><br/>
ఠ ఠా ఠి ఠీ ఠు ఠూ ఠె ఠే ఠై ఠొ ఠో ఠౌ ఠం ఠః ఠ్ ఠృ ఠౄ <br/><br/>
డ  డా డి డీ డు డూ డె డే డై డొ డో డౌ డం డః డ్ డృ డౄ <br/><br/>
ఢ ఢా ఢి ఢీ ఢు ఢూ ఢె ఢే ఢై ఢొ ఢో ఢౌ ఢం ఢః ఢ్ ఢృ ఢౄ <br/><br/>
ణ ణా ణి ణీ ణు ణూ ణె ణే ణై ణొ ణో ణౌ ణం ణః ణ్ ణృ ణౄ <br/><br/>
త తా తి తీ తు తూ తె తే తై తొ తో తౌ తం తః త్ తృ తౄ <br/><br/>
థా థి థీ థు థూ థె థే థై థొ థో థౌ థం థః థ్ థృ థౄ <br/><br/>
ద దా ది దీ దు దూ దె దే దై దొ దో దౌ దం దః ద్ దృ దౄ <br/><br/>
ధ ధా ధి ధీ ధు ధూ ధె ధే ధై ధొ ధో ధౌ ధం ధః ధ్ ధృ ధౄ <br/><br/>
న నా ని నీ ను నూ నె నే నై నొ నో నౌ నం నః న్‌ నృ నౄ <br/><br/>
ప పా పి పీ పు పూ పె పే పై పొ పో పౌ పం పః ప్ పృ పౄ <br/><br/>
ఫ ఫా ఫి ఫీ ఫు ఫూ ఫె ఫే ఫై ఫొ ఫో ఫౌ ఫం ఫః ఫ్ ఫృ ఫౄ <br/><br/>
బ బా బి బీ బు బూ బె బే బై బొ బో బౌ బం బః బ్ బృ బౄ <br/><br/>
భ భా భి భీ భు భూ భె భే భై భొ భో భౌ భం భః భ్ భృ భౄ <br/><br/>
మ మా మి మీ ము మూ మె మే మై మొ మో మౌ మం మః మ్ మృ మౄ <br/><br/>
య యా యి యీ యె యే యై యొ యో యౌ యం యః య్ యృ యౄ <br/><br/>
ర రా రి రీ రు రూ రె రే రై రొ రో రౌ రం రః ర్‌ రృ రౄ <br/><br/>
ఱ ఱా ఱి ఱీ ఱు ఱూ ఱె ఱే ఱై ఱొ ఱో ఱౌ ఱం ఱః ఱ్‌ ఱృ ఱౄ <br/><br/>
ల లా లి లీ లు లూ లె లే లై లొ లో లౌ లం లః ల్ లృ లౄ <br/><br/>
ళ ళా ళి ళీ ళు ళూ ళె ళే ళై ళొ ళో ళౌ ళం ళః ళ్ ళృ ళౄ <br/><br/>
ఴ ఴా  ఴి ఴీ ఴు ఴూఴె ఴే ఴై ఴొ  ఴో  ఴౌ  ఴం ఴః ఴ్ ఴృ ఴౄ <br/><br/>
వ వా వి వీ వు వూ వె వే వై వొ వో వౌ వం వః వ్‌ వృ వౄ <br/><br/>
శ శా శి శీ శు శూ శె శే శై శొ శౌ శం శః శ్‌ శృ శౄ <br/><br/>
ష షా షి షీ షూ షె షే షై షొ షో షౌ షం షః ష్‌ షృ షౄ <br/><br/>
స సా సి సీ సు సూ సె సే సై సొ సో సౌ సం సః స్ సృ సౄ <br/><br/>
హ హా హి హీ హు హూ హె హే హై హొ హో హౌ హం హః హ్ హృ హౄ<br/><br/>
క్ష క్షా క్షి క్షీ క్షు క్షూ క్షె క్షే క్షై క్షొ క్షో క్షౌ క్షం క్షః క్ష్‌ క్షృ క్షౄ </p>

</div>

