<div style="width: 920px;" contenteditable="true">
	<p class="sizelabel">Heading 60px, Subhead 24px, Body 16px</p>
	<p style="font-size: 60px;">மாயா என்ஜெலோ: அணைந்தும் அணையாத ஒளி</p>
	
	<p style="font-size: 24px;">நிறத்தின் முந்திய பதிவுகளில் ஒரு ஆளுமை பற்றி அடிக்கடி சொல்லியிருப்பேன். நான் நண்பர்களோடு சம்பாஷிக்கின்ற போதும் கூட இந்த ஆளுமை பற்றிச் சொல்லுகின்ற தேவை உண்டாகும். நான் நேசிக்கின்ற, மதிக்கின்ற மிகப்பெரும் ஆளுமை – மாயா என்ஜெலோ. இன்று இவ்வுலகத்தை விட்டு, உயிர் துறந்தார் என்ற செய்தி, சோகத்தை கொண்டு தந்தது.</p>
	<p>&nbsp;</p>
	
	<div class="multicolumn3">
		<p>ஒருவனின் வெற்றி என்பது தன்னைப் பற்றிய புரிதலிலேயே தொடங்குகிறது. அந்தப் புரிதல் என்பது, தன்னைத் தானே காதல் கொள்வதில்தான் தொடக்கம் காண்கின்றது என்பதை தனது படைப்புகளின் வாயிலாகச் சொல்லி இந்த உலகின் கவனத்தை கவர்ந்த சாதனைப் பெண்மணிதான் மாயா என்ஜெலோ. 
		இவரின் எழுத்துக்களை வாசிக்கின்ற நிலையில், நான் பல விடயங்களைப் பற்றிய உத்வேகத்தை என் உணர்வுகளுக்குள் எப்போதும் இருப்பதாய் சேமித்து வைத்திருக்கிறேன். 
		நான் என்பது, என் உடலோடு முடிவதல்ல, நான் அதை எப்படி எடுத்து நடக்கின்றேன். நான் என்மீது கொண்டுள்ள செல்வாக்கு என்ன, என் விழிகளுக்குப் பின்னால் எப்போதும் உற்சாகமாய்த் துடிக்கும் அதீத ஆர்வம், அறிவின் நிலைகள் யாவை? என்பதை எப்போதும் ஆய்ந்தறிந்து நடந்து கொள்ள வேண்டும் என்கின்ற எண்ண நிலை அவரின் படைப்புகளை நுகர்ந்ததால் பெற்ற முதன்மையான உத்வேகம் என்பேன்.</p>
	</div>
	
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	
	<p style="font-size: 24px;">எண்ணங்கள் யாவும் மனதில் ஒட்டிக் கொண்டு உத்வேகத் தீயை மூட்டிக் கொண்டிருக்கும்</p>
	<p>&nbsp;</p>
	
	<div class="multicolumn3">
		
		<p>அவரின் எண்ணங்கள் பலவும் என் வாழ்வின் மீதான எண்ணவோட்டத்தில் ஆதிக்கம் செலுத்தியது என்பதை இங்கு சொல்லியே ஆகவேண்டும்..
		ஒரு தனிமனிதனின் எண்ணவோட்டத்தின் நிலையில் தான் அவனின் வாழ்வின் வெளிச்சமே தங்கியிருக்கிறது என்ற கருத்தின் ஆணித்தரமாக இருந்தவர் அவர். ஆசிரியராக, கவிஞராக, எழுத்தாளராக, செயற்பாட்டாளராக அவர் வாழ்வில் கொண்ட பாத்திரங்கள் பல. ஆனால், இவை எல்லாவற்றிற்கும் மேலாக ஒரு தலை சிறந்த மனிதனாக உருவாகி உலகத்தைக் கவர்ந்த அவரின் தன்மை மிக முக்கியமானது.
		தனது படைப்புகளின் மூலம், மனங்களை கொள்ளை கொள்கின்ற ஆற்றல் அவருக்கு வாய்த்திருந்தது.</p>
		
		<ol>
			<li>வாழ்வு</li>
			<li>வசந்தம்</li>
			<li>கனவு</li>
			<li>காதல்</li>
			<li>பிரபஞ்சம்</li>
		</ol>
		
		<p>“கூண்டுக்குள் அடைக்கப்பட்ட பறவை, பாடுவது ஏன் என்று எனக்குத் தெரியும்” என்கின்ற தனது சுயசரிதை நூலை வெளியிட்டதன் மூலம், 1930களில் தனது சிறுபராய வாழ்வில் தனக்கு நேர்ந்த துஷ்பிரயோகங்கள், சோகங்கள் ஆகியவற்றை, உண்மையான கதைகளின் வாயிலாக பதிவு செய்தார்.
அன்பே அனைத்துமானது என அடிக்கடி சொல்கின்ற அவரின் எண்ணத்தின் சொற்களில் துணிச்சல் இருக்கும்; ஆர்வம் இருக்கும்; உண்மை இருக்கும்.
				கலாநிதி. மாயா என்ஜெலோவின் மேற்கோள்களைப் படிக்கின்ற போது, சாதிக்க வேண்டும்; எண்ணங்களில் நிலையில் மாறுதல் தோன்ற வேண்டும்; அன்பை ஆராதிக்க வேண்டும் போன்ற இயல்பான எண்ணங்கள் யாவும் மனதில் ஒட்டிக் கொண்டு உத்வேகத் தீயை மூட்டிக் கொண்டிருக்கும்.
அவர் ஒரு மிகச்சிறந்த கதைசொல்லி, அவரின் கதை சொல்கின்ற பாணி மிகவும் கவர்ச்சியானது. அவர் சொல்கின்ற கதைகளின் விஷேடதன்மை, அவை யாவும் உண்மையானவை என்பதுதான்.
அநீதி, அசாதாரணம் ஆகியவை தொடர்பான தனது சொந்தக் கருத்துக்களை மனதில் அவை பதிந்து போவது போல் சொல்கின்ற அவரின் பாங்கு வியக்கத்தக்கது.
“நீங்கள் சொல்வதை, மக்கள் மறந்துவிடுவார்கள். நீங்கள் அவர்களுக்கு ஏதாவது, செய்தால்கூட ஒரு தருணத்தில் அவற்றை, அவர்கள் மறந்து விடுவார்கள். ஆனால், நீங்கள் உங்கள் நடவடிக்கைகளால் அவர்களை எப்படி உணரச் செய்தீர்கள் என்பதை ஒருபோதும் மக்கள் மறக்கமாட்டார்கள்” என்ற பொன்னான வசனங்களுக்கு சொந்தக்காரரும் இவரேதான்.
தன்னைத், தானாகவே மிக அன்பாக வாழ்வின் நிலைகளில் கண்டு காதல் செய்கின்ற பக்குவத்தைப் பெற்றிருந்த ஆளுமைகளில் குறிப்பிடத்தக்கவர் இவர். இவரின் பக்குவத்தில் நம்பிக்கை ஊற்றெடுக்கும்.
அவரின் அற்புதமான அறிவுரைகள், கருத்துக்கள், எண்ணங்கள், வாழ்வியல் நிலைகள், உண்மையான சொற்கள் என எல்லாமுமே அனைவரையும் வருகின்ற காலமெல்லாம் சென்றடைந்து அவர்களின் வாழ்வில் உயரிய மாற்றத்திற்கு துணையாக நிற்கும் என்பது திண்ணம்.
“நீங்கள் எப்போதுமே சாதாரணமாக இருக்கவேண்டுமென்று முயற்சித்துக் கொண்டிருந்தால், உன்னதமாக இருப்பதற்கான வாய்ப்பைப் பற்றி நீங்கள் ஒருபோதும் அறியாமலேயே இருந்துவிடுவீர்கள்” – மாயா என்ஜெலோ</p>
	</div>
	
</div>	