<div contenteditable="true" style="width: 880px; text-align: center; padding: 20px 20px;">
	
	<p class="sizelabel">Lettering Sheet 72 points</p>
	
	<p style="font-size: 72px;">அ ஆ இ ஈ உ ஊ எ ஏ ஐ ஒ ஓ ஔ ஃ<br />
				க் ச் ட் த் ப் ற் ஞ் ங் ந் ன் ண் ம் ய் ர் ழ் வ் ள் ல்<br />
                ஶ் ஜ் ஷ் ஸ் ஹ் க்ஷ்<br />
                க	கா	கி	கீ	கு	கூ	கெ	கே	கை	கொ	கோ	கௌ<br />
                ங	ஙா	ஙி	ஙீ	ஙு	ஙூ	ஙெ	ஙே	ஙை	ஙொ	ஙோ	ஙௌ<br />
                ச	சா	சி	சீ	சு	சூ	செ	சே	சை	சொ	சோ	சௌ<br />
                ஞ	ஞா	ஞி	ஞீ	ஞு	ஞூ	ஞெ	ஞே	ஞை	ஞொ	ஞோ	ஞௌ<br />
                ட	டா	டி	டீ	டு	டூ	டெ	டே	டை	டொ	டோ	டௌ<br />
                ண	ணா	ணி	ணீ	ணு	ணூ	ணெ	ணே	ணை	ணொ	ணோ	ணௌ<br />
                த	தா	தி	தீ	து	தூ	தெ	தே	தை	தொ	தோ	தௌ<br />
                ந	நா	நி	நீ	நு	நூ	நெ	நே	நை	நொ	நோ	நௌ<br />
                ப	பா	பி	பீ	பு	பூ	பெ	பே	பை	பொ	போ	பௌ<br />
                ம	மா	மி	மீ	மு	மூ	மெ	மே	மை	மொ	மோ	மௌ<br />
                ய	யா	யி	யீ	யு	யூ	யெ	யே	யை	யொ	யோ	யௌ<br />
                ர	ரா	ரி	ரீ	ரு	ரூ	ரெ	ரே	ரை	ரொ	ரோ	ரௌ<br />
                ல	லா	லி	லீ	லு	லூ	லெ	லே	லை	லொ	லோ	லௌ<br />
                வ	வா	வி	வீ	வு	வூ	வெ	வே	வை	வொ	வோ	வௌ<br />
                ழ	ழா	ழி	ழீ	ழு	ழூ	ழெ	ழே	ழை	ழொ	ழோ	ழௌ<br />
                ள	ளா	ளி	ளீ	ளு	ளூ	ளெ	ளே	ளை	ளொ	ளோ	ளௌ<br />
                ற	றா	றி	றீ	று	றூ	றெ	றே	றை	றொ	றோ	றௌ<br />
                ன	னா	னி	னீ	னு	னூ	னெ	னே	னை	னொ	னோ	னௌ<br />
                ஶ	ஶா	ஶி	ஶீ	ஶு	ஶூ	ஶெ	ஶே	ஶை	ஶொ	ஶோ	ஶௌ<br />
                ஜ	ஜா	ஜி	ஜீ	ஜு	ஜூ	ஜெ	ஜே	ஜை	ஜொ	ஜோ	ஜௌ<br />
                ஷ	ஷா	ஷி	ஷீ	ஷு	ஷூ	ஷெ	ஷே	ஷை	ஷொ	ஷோ	ஷௌ<br />
                ஸ	ஸா	ஸி	ஸீ	ஸு	ஸூ	ஸெ	ஸே	ஸை	ஸொ	ஸோ	ஸௌ<br />
                ஹ	ஹா	ஹி	ஹீ	ஹு	ஹூ	ஹெ	ஹே	ஹை	ஹொ	ஹோ	ஹௌ<br />
                க்ஷ	க்ஷா	க்ஷி	க்ஷீ	க்ஷு	க்ஷூ	க்ஷெ	க்ஷே	க்ஷை	க்ஷொ	க்ஷோ	க்ஷௌ<br />
                ௦	௧	௨	௩	௪	௫	௬	௭	௮	௯	௰	௱	௲<br /><br />
                ௳	௴	௵	௶	௷	௸	௹	௺ ஶ்ரீ<br /><br />
	1 2 3 4 5 6 7 8 9 0<br />
	<br />
	( { [ . , ¡ ! ¿ ? * ' ‘ ’ " “ ” ] } )<br />
	$ € £ % @ &amp; ¶ § ¢ † ‡ </p>
	
</div>	