<div contenteditable="true" style="width: 880px; text-align: center; padding: 20px 20px;">

	<p class="sizelabel">Clusters Sheet 72 points</p>

	<p style="font-size: 72px;">അ ആ ഇ ഈ ഉ ഊ ഋ എ ഏ ഐ ഒ ഓ ഔ അം അഃ
ക കാ കി കീ കു കൂ കൃ കെ കേ കൈ കൊ കോ കൗ കൌ കം കഃ 
ക്ര ക്രി ക്രീ ക്രു ക്രൂ ക്രേ ക്രെ ക്രൈ 
ക്വ ക്വാ ക്വി ക്വീ ക്വു ക്വൂ ക്വെ ക്വേ ക്വൈ ക്യ ക്യു ക്യൂ  ക്യെ ക്ല ക്ല ക്ലൂ ക്ലേ ക്ലെ ക്ലൈ ക് ൎക 
ക്ക ക്കാ ക്കി ക്കീ ക്കു ക്കൂ ക്കൃ ക്കെ ക്കേ ക്കൈ ക്കൊ ക്കോ ക്കൗ ക്കൌ ക്കം ക്കഃ ക്ക്
ക്ക്ര ക്ക്രു ക്ക്രൂ ക്ക്രി ക്ക്യ ക്ക്യു ക്ക്യൂ ക്ക്യെ ക്ക്യേ ക്ക്യ്
ക്ക്വ ക്ക്വാ ക്ക്വി ക്ക്വീ ക്ക്വു ക്ക്വൂ ക്ക്വെ  ക്ക്വേ ക്ക്വൈ 
ക്ക്ല 
ക്ക് 
ൎക്ക ൎക്കാ ൎക്കി ൎക്കീ ൎക്കു ൎക്കൂ ൎക്കെ ൎക്കേ ൎക്കൈ ൎക്കൊ  ൎക്ക്
ക്ത ക്താ ക്തി ക്തീ ക്തു ക്തൂ ക്തൃ ക്തെ ക്തേ ക്തൈ ക്തൊ ക്തോ ക്തൗ ക്തൌ ക്തം ൎക്ത ക്ത്
ക്ത്ര ക്ത്രാ  ക്ത്രി ക്ത്രീ ക്ത്രു ക്ത്രൂ ക്ത്രൃ ക്ത്രെ ക്ത്രേ ക്ത്രൈ ക്ത്രൊ ക്ത്രോ ക്ത്രൗ ക്ത്രൌ ക്ത്രം 
ക്സ ക്സാ ക്സി ക്സീ ക്സു ക്സൂ ക്സൃ ക്സെ ക്സേ ക്സൈ ക്സൊ ക്സോ ക്സൗ ക്സൌ ക്സഃ ൎക്സ ക്സ്
ക്ഷ ക്ഷാ ക്ഷി ക്ഷു ക്ഷൂ ക്ഷൃ ക്ഷെ ക്ഷേ ക്ഷൈ ക്ഷൊ ക്ഷോ ക്ഷൌ ക്ഷൗ ക്ഷം ക്ഷഃ ൎക്ഷ ക്ഷ്</p>
<p style="font-size: 72px;">ഖ ഖാ ഖി ഖീ ഖു ഖൂ ഖൃ ഖെ ഖേ ഖൈ ഖൊ ഖോ ഖൗ ഖൌ ഖം ഖഃ ഖ്ര ഖ്വ ഖ്ല  ഖ് ഖ്ര ഖ്രു ഖ്രൂ ഖ്യ ഖ്യു ഖ്യൂ ഖ്വ ഖ്ല ഖ്ലു ഖ്ലൂ </p>
<p style="font-size: 72px;">ഗ ഗാ ഗി ഗീ ഗു ഗൂ ഗൃ ഗെ ഗേ ഗൈ ഗൊ ഗോ ഗൌ ഗൗ ഗം ഗഃ ഗ്
ഗ്ര ഗ്രാ ഗ്രി ഗ്രീ ഗ്രു ഗ്രൂ ഗ്രൃ ഗ്രെ ഗ്രേ ഗ്രൈ ഗ്രോ ഗ്രൗ ഗ്രൌ  ഗ്ര്
ഗ്വ ഗ്വാ ഗ്വി ഗ്വീ ഗ്വു ഗ്വൂ ഗ്വെ ഗ്വേ ഗ്വൈ
ഗ്ല ഗ്ലാ ഗ്ലു ഗ്ലൂ ഗ്ലെ ഗ്ലേ ഗ്ലൈ 
ഗ്ഗ ഗ്ഗാ ഗ്ഗി ഗ്ഗീ ഗ്ഗു ഗ്ഗൂ ഗ്ഗൃ ഗ്ഗെ ഗ്ഗേ ഗ്ഗൈ ഗ്ഗൊ ഗ്ഗോ ഗ്ഗൗ ഗ്ഗൌ ഗ്ഗം ഗ്ഗഃ ൎഗ്ഗ ഗ്ഗ്
ഗ്ന ഗ്ന ഗ്ന ഗ്ന ഗ്നു ഗ്നൂ ഗ്നൃ ഗ്നെ ഗ്നേ ഗ്നൈ ഗ്നൊ ഗ്നോ ഗ്നൗ ഗ്നൌ ഗ്നം ൎഗ്ന ഗ്ന്</p>
<p style="font-size: 72px;">ഘ ഘാ ഘി ഘീ ഘു ഘൂ ഘൃ ഘെ ഘേ ഘൈ ഘൗ ഘൌ ഘം ഘഃ</p>
<p style="font-size: 72px;">ങ ങു ങൂ ങി ങീ ങൃ ങെ ങേ ങൊ ങോ ങൗ ങൌ ങം ങഃ ങ്
ങ്ങ ങ്ങാ ങ്ങി ങ്ങീ ങ്ങു ങ്ങൂ ങ്ങൃ ങ്ങെ ങ്ങേ ങ്ങൈ ങ്ങോ ങ്ങൈ ങ്ങൗ ങ്ങൌ ങ്ങം ങ്ങഃ ങ്ങ്</p>
<p style="font-size: 72px;">ങ്ക ങ്കാ ങ്കി ങ്കീ ങ്കു ങ്കൂ ങ്കൃ ങ്കെ ങ്കേ ങ്കൈ ങ്കൊ ങ്കോ ങ്കൗ ങ്കൌ ങ്കം ങ്കഃ ൎങ്ക ങ്ക്</p>
<p style="font-size: 72px;">ച ചാ ചി ചീ ചു ചൂ ചൃ ചെ ചേ ചൈ ചൊ ചോ ചൌ ചൗ ചം ചഃ ച്
ച്ച ച്ചാ ച്ചി ച്ചീ ച്ചു ച്ചൂ ച്ചൃ ച്ചെ ച്ചേ ച്ചൈ ച്ചൊ ച്ചോ ച്ചൗ ച്ചൌ ച്ചം ച്ചഃ ൎച്ച ച്ച്</p>
<p style="font-size: 72px;">ഛ ഛാ ഛി ഛീ ഛു ഛൂ ഛൃ ഛെ ഛേ ഛൈ ഛൊ ഛോ ഛൗ ഛൌ ഛം ഛഃ ൎഛ ഛ്</p>
<p style="font-size: 72px;">ജ ജാ ജി ജീ ജു ജൂ ജൃ ജെ ജേ ജൈ ജൊ ജോ ജൗ ജൌ ജം ജഃ ൎജ ജ് </p>
ജ്ജ ജ്ജാ ജ്ജി ജ്ജീ ജ്ജു ജ്ജൂ ജ്ജൃ ജ്ജെ ജ്ജേ ജ്ജൈ ജ്ജൊ ജ്ജോ ജ്ജൗ ജ്ജൌ ജ്ജം ജ്ജഃ ൎജ്ജ ജ്ജ്</p>
<p style="font-size: 72px;">ഝ ഝാ ഝി ഝീ ഝു ഝൂ ഝൃ ഝെ ഝേ ഝൈ ഝൊ ഝോ ഝൗ ഝൌ ഝം ഝഃ ൎഝ ഝ്</p>
<p style="font-size: 72px;">ഞ ഞാ ഞി ഞീ ഞു ഞൂ ഞൃ ഞെ ഞേ ഞൈ ഞൊ ഞോ ഞൗ ഞൌ ഞം ഞഃ ൎഞ ഞ് 
ഞ്ഞ ഞ്ഞാ ഞ്ഞി ഞ്ഞീ ഞ്ഞു ഞ്ഞൂ ഞ്ഞൃ ഞ്ഞെ ഞ്ഞേ ഞ്ഞൈ ഞ്ഞൊ ഞ്ഞോ ഞ്ഞൗ ഞ്ഞൌ ഞ്ഞം ഞ്ഞഃ ൎഞ്ഞ ഞ്ഞ് 
ഞ്ച ഞ്ചാ ഞ്ചി ഞ്ചീ ഞ്ചു ഞ്ചൂ ഞ്ചൃ ഞ്ചെ ഞ്ചേ ഞ്ചൈ ഞ്ചൊ ഞ്ചോ ഞ്ചൗ ഞ്ചൌ ഞ്ചം ഞ്ചഃ ൎഞ്ച ഞ്ച്
ഞ്ജ ഞ്ജാ ഞ്ജി ഞ്ജീ ഞ്ജു ഞ്ജൂ ഞ്ജൃ ഞ്ജെ ഞ്ജേ ഞ്ജൈ ഞ്ജൊ ഞ്ജോ ഞ്ജൗ ഞ്ജൌ ഞ്ജം ഞ്ജഃ ൎഞ്ജ ഞ്ജ്
ജ്ഞ ജ്ഞാ ജ്ഞി ജ്ഞീ ജ്ഞു ജ്ഞൂ ജ്ഞൃ ജ്ഞെ ജ്ഞേ ജ്ഞൈ ജ്ഞൊ ജ്ഞോ ജ്ഞൗ ജ്ഞൌ ജ്ഞം ജ്ഞഃ ൎജ്ഞ ജ്ഞ്</p>
<p style="font-size: 72px;">ട ടാ ടി ടീ ടു ടൂ ടൃ ട ടെ ടേ ടൈ ടൊ ടോ ടൗ ടൌ ടം ടഃ ൎട ട്
ട്ട ട്ടാ ട്ടി ട്ടീ ട്ടു ട്ടൂ ട്ടൃ ട്ടെ ട്ടേ ട്ടൈ ട്ടൊ ട്ടോ ട്ടൗ ട്ടൌ ട്ടം ട്ടഃ ൎട്ട ട്ട്</p>
<p style="font-size: 72px;">ഠ ഠാ ഠി ഠീ ഠു ഠൂ ഠൃ ഠെ ഠേ ഠൈ ഠൊ  ഠോ ഠൗ ഠൌ ഠം ഠഃ ൎഠ ഠ് </p>
<p style="font-size: 72px;">ഡ ഡാ ഡി ഡീ ഡു ഡൂ ഡൃ ഡെ ഡേ ഡൈ ഡൊ ഡോ ഡൗ ഡൌ ഡം ഡഃ ൎഡ ഡ്
ഡ്ഡ ഡ്ഡാ ഡ്ഡി ഡ്ഡീ ഡ്ഡു ഡ്ഡൂ ഡ്ഡൃ ഡ്ഡെ ഡ്ഡേ ഡ്ഡൈ ഡ്ഡൊ ഡ്ഡോ ഡ്ഡൗ ഡ്ഡൌ ഡ്ഡം ഡ്ഡഃ ൎഡ്ഡ ഡ്ഡ്</p>
<p style="font-size: 72px;">ഢ ഢാ ഢി ഢീ ഢു ഢൂ ഢൃ ഢെ ഢേ ഢൈ ഢൊ ഢോ ഢൗ ഢൌ ഢം ഢഃ ൎഢ ഢ്
ഡ്ഢ ഡ്ഢാ ഡ്ഢി ഡ്ഢീ ഡ്ഢു ഡ്ഢൂ ഡ്ഢൃ ഡ്ഢെ ഡ്ഢേ ഡ്ഢൈ ഡ്ഢൊ ഡ്ഢോ ഡ്ഢൗ ഡ്ഢൌ ഡ്ഢം ഡ്ഢഃ ൎഡ്ഢ ഡ്ഢ്</p>
<p style="font-size: 72px;">ണ ണാ ണി ണീ ണു ണൂ ണൃ ണെ ണേ ണൈ ണൊ ണോ ണൗ ണൌ ണം ണഃ ൎണ ണ്
ണ്ണ ണ്ണാ ണ്ണി ണ്ണീ ണ്ണു ണ്ണൂ ണ്ണൃ ണ്ണെ ണ്ണേ ണ്ണൈ ണ്ണൊ ണ്ണോ ണ്ണൗ ണ്ണൌ ണ്ണം ണ്ണഃ ൎണ്ണ ണ്ണ്</p>
<p style="font-size: 72px;">ണ്ട ണ്ടാ ണ്ടി ണ്ടീ ണ്ടു ണ്ടൂ ണ്ടൃ ണ്ടെ ണ്ടേ ണ്ടൈ ണ്ടൊ ണ്ടോ ണ്ടൗ ണ്ടൌ ണ്ടം ണ്ടഃ ൎണ്ട ണ്ട്</p>
<p style="font-size: 72px;">ത താ തി തീ തു തൂ തൃ തെ തേ തൈ തൊ തോ തൗ തൌ തം തഃ ൎത ത്
ത്ത ത്താ ത്തി ത്തീ ത്തു ത്തൂ ത്തൃ ത്തെ ത്തേ ത്തൈ ത്തൊ ത്തോ ത്തൗ ത്തൌ ത്തം ത്തഃ ൎത്ത ത്ത്
ത്ഭ ത്ഭാ ത്ഭി ത്ഭീ ത്ഭു ത്ഭൂ ത്ഭൃ ത്ഭെ ത്ഭേ ത്ഭൈ ത്ഭൊ ത്ഭോ ത്ഭൗ ത്ഭൌ ത്ഭം ത്ഭഃ ൎത്ഭ ത്ഭ്</p>
<p style="font-size: 72px;">ഥ ഥാ ഥി ഥീ ഥു ഥൂ ഥൃ ഥെ ഥേ ഥൈ ഥൊ ഥോ ഥൗ ഥൌ ഥം ഥഃ ൎഥ ഥ്
ത്ഥ ത്ഥാ ത്ഥി ത്ഥീ ത്ഥു ത്ഥൂ ത്ഥൃ ത്ഥെ ത്ഥേ ത്ഥൈ ത്ഥൊ ത്ഥോ ത്ഥൗ ത്ഥൌ ത്ഥം ത്ഥഃ ൎത്ഥ ത്ഥ്</p>
<p style="font-size: 72px;">ദ ദാ ദി ദീ ദു ദൂ ദൃ ദെ ദേ ദൈ ദൊ ദോ ദൗ ദൌ ദം ദഃ ൎദ ദ്
ദ്ദ ദ്ദാ ദ്ദി ദ്ദീ ദ്ദു ദ്ദൂ ദ്ദൃ ദ്ദെ ദ്ദേ ദ്ദൈ ദ്ദൊ ദ്ദോ ദ്ദൗ ദ്ദൌ ദ്ദം ദ്ദഃ ൎദ്ദ ദ്ദ്</p>
<p style="font-size: 72px;">ധ ധാ ധി ധീ ധു ധൂ ധൃ ധെ ധേ ധൈ ധൊ ധോ ധൗ ധൌ ധം ധഃ ൎധ ധ് 
ദ്ധ ദ്ധാ ദ്ധി ദ്ധീ ദ്ധു ദ്ധൂ ദ്ധൃ ദ്ധെ ദ്ധേ ദ്ധൈ ദ്ധൊ ദ്ധോ ദ്ധൗ ദ്ധൌ ദ്ധം ദ്ധഃ ൎദ്ധ ദ്ധ്</p>
<p style="font-size: 72px;">ന നാ നി നീ നു നൂ നൃ നെ നേ നൈ നൊ നോ നൗ നൌ നം നഃ ൎന ന്
ന്ന  ന്നാ ന്നി ന്നീ ന്നു ന്നൂ ന്നൃ ന്നെ ന്നേ ന്നൈ ന്നൊ ന്നോ ന്നൗ ന്നൌ ന്നം ന്നഃ ൎന്ന ന്ന്
ന്ത ന്താ ന്തി ന്തീ ന്തു ന്തൂ ന്തൃ ന്തെ ന്തേ ന്തൈ ന്തൊ ന്തോ ന്തൗ ന്തൌ ന്തം ന്തഃ ൎന്ത ന്ത്
ന്ദ ന്ദാ ന്ദി ന്ദീ ന്ദു ന്ദൂ ന്ദൃ ന്ദെ ന്ദേ ന്ദൈ ന്ദൊ ന്ദോ ന്ദൗ ന്ദൌ ന്ദം ന്ദഃ ൎന്ദ ന്ദ്
ന്ധ ന്ധാ ന്ധി ന്ധീ ന്ധു ന്ധൂ ന്ധൃ ന്ധെ ന്ധേ ന്ധൈ ന്ധൊ ന്ധോ ന്ധൗ ന്ധൌ ന്ധം ന്ധഃ ൎന്ധ ന്ധ് 
ന്ഥ ന്ഥാ ന്ഥി ന്ഥീ ന്ഥു ന്ഥൂ ന്ഥൃ ന്ഥെ ന്ഥേ ന്ഥൈ ന്ഥൊ ന്ഥോ ന്ഥൗ ന്ഥൌ ന്ഥം ന്ഥഃ ൎന്ഥ ന്ഥ്
ന്മ ന്മാ ന്മി ന്മീ ന്മു ന്മൂ ന്മൃ ന്മെ ന്മേ ന്മൈ ന്മൊ ന്മോ ന്മൗ ന്മൌ ന്മം ന്മഃ ൎന്മ ന്മ്</p>
<p style="font-size: 72px;">പ പാ പി പീ പു പൂ പൃ പെ പേ പൈ പൊ പോ പൗ പൌ പം പഃ ൎപ പ്
പ്ര പ്രാ പ്രി പ്രീ പ്രു പ്രൂ പ്രെ പ്രേ പ്രൈ പ്രൊ പ്രോ പ്രൗ പ്രൌ പ്രം പ്രഃ ൎപ്ര പ്ര്
പ്സ പ്സാ പ്സി പ്സീ പ്സു പ്സൂ പ്സൃ പ്സെ പ്സേ പ്സൈ പ്സൊ പ്സോ പ്സൗ പ്സൌ പ്സം പ്സഃ ൎപ്സ പ്സ്
പ്ന പ്നാ പ്നി പ്നീ പ്നു പ്നൂ പ്നൃ പ്നെ പ്നേ പ്നൈ പ്നൊ പ്നോ പ്നൗ പ്നൌ പ്നം പ്നഃ ൎപ്ന പ്ന്
പ്പ പ്പാ പ്പി പ്പീ പ്പു പ്പൂ  പ്പൃ പ്പെ പ്പേ പ്പൈ പ്പൊ പ്പോ പ്പൗ പ്പൌ പ്പം പ്പഃ ൎപ്പ പ്പ്</p>
<p style="font-size: 72px;">ഫ ഫാ ഫി ഫീ ഫു ഫൂ ഫൃ ഫെ ഫേ ഫൈ ഫൊ ഫോ ഫൗ ഫൌ ഫം ഫഃ ൎഫ ഫ്
ഫ്ര ഫ്ര ഫ്രി ഫ്രീ ഫ്രു ഫ്രൂ ഫ്രെ ഫ്രേ ഫ്രൈ ഫ്രൊ ഫ്രോ ഫ്രൗ ഫ്രൌ ഫ്രം ഫ്രഃ ൎഫ്ര ഫ്ര്
പ്ഫ പ്ഫാ പ്ഫി പ്ഫീ പ്ഫു പ്ഫൂ പ്ഫൃ പ്ഫെ പ്ഫേ പ്ഫൈ പ്ഫൊ പ്ഫോ പ്ഫൗ പ്ഫൌ പ്ഫം പ്ഫഃ ൎപ്ഫ പ്ഫ്</p>
<p style="font-size: 72px;">ബ ബാ ബി ബീ ബു ബൂ ബൃ  ബെ ബേ ബൈ ബൊ ബോ ബൗ ബൌ ബം ബഃ ൎബ ബ്
ബ്ബ ബ്ബാ ബ്ബി ബ്ബീ ബ്ബു ബ്ബൂ  ബ്ബെ ബ്ബേ ബ്ബൈ ബ്ബൊ ബ്ബോ ബ്ബൗ ബ്ബൌ ബ്ബം ബ്ബഃ ൎബ്ബ ബ്ബ്</p>
<p style="font-size: 72px;">മ മാ മി മീ മു മൂ മൃ മെ മേ മൈ മൊ മോ മൗ മൌ മം മഃ ൎമ മ്
മ്മ മ്മാ മ്മി മ്മീ മ്മു മ്മൂ മ്മൃ മ്മെ മ്മേ മ്മൈ മ്മൊ മ്മോ  മ്മൗ മ്മൌ മ്മം മ്മഃ ൎമ്മ മ്മ്
മ്ര മ്രാ മ്രി മ്രീ മ്രു മ്രൂ  മ്ര മ്രെ മ്രേ മ്രൈ മ്രൊ മ്രോ മ്രൗ മ്രൌ മ്രം മ്രഃ ൎമ്ര മ്ര്
മ്പ മ്പാ മ്പി മ്പീ മ്പു മ്പൂ മ്പൃ മ്പെ മ്പേ മ്പൈ മ്പൊ മ്പോ മ്പൗ മ്പൌ മ്പം മ്പഃ ൎമ്പ മ്പ മ്പ മ്പ </p>
<p style="font-size: 72px;">യ യാ യി യീ യു യൂ യൃ യെ യേ യൈ യൊ യോ യൗ യൌ യം യഃ ൎയ യ്
യ്ത യ്താ യ്തി യ്തീ യ്തു യ്തൂ യ്തൃ യ്തെ യ്തേ യ്തൈ യ്തൊ യ്തോ യ്തൗ യ്തൌ യ്തം യ്തഃ ൎയ്ത  യ്ത്
യ്ത്ത യ്ത്താ യ്ത്തി യ്ത്തീ യ്ത്തു യ്ത്തൂ യ്ത്തൃ യ്ത്തെ യ്ത്തേ യ്ത്തൈ യ്ത്തൊ യ്ത്തോ യ്ത്തൗ യ്ത്തൌ യ്ത്തം യ്ത്തഃ ൎയ്ത്ത യ്ത്ത്
യ്യ യ്യാ യ്യി യ്യീ യ്യു യ്യൂ യ്യൃ യ്യെ യ്യേ യ്യൈ യ്യൊ യ്യോ യ്യൗ യ്യൌ യ്യം യ്യഃ ൎയ്യ യ്യ്</p>
<p style="font-size: 72px;">ര രാ രി രീ രു രൂ രൃ രെ രേ രൈ രൊ രോ  രൗ രൌ രം രഃ ൎര  ര്</p>
<p style="font-size: 72px;">ല ലാ ലി ലീ ലു ലൂ ലൃ ലെ ലേ ലൈ ലൊ ലോ ലൗ ലൌ ലം ലഃ ൎല ല്
ല്ല  ല്ലാ ല്ലി ല്ലീ ല്ലു ല്ലൂ ല്ല ല്ലെ ല്ലേ ല്ലൈ ല്ലൊ ല്ലോ ല്ലൗ ല്ലൌ ല്ലം ല്ലഃ ൎല്ല ല്ല്
ല്ക ല്കാ ല്കി ല്കീ ല്കു ല്കൂ ല്കൃ ല്കെ ല്കേ ല്കൈ ല്കൊ ല്കോ ല്കൗ ല്കൌ
ല്പ ല്പാ ല്പി ല്പീ ല്പു ല്പൂ ല്പൃ ല്പെ ല്പേ ല്പൈ ല്പൊ ല്പോ ല്പൗ ല്പൌ ല്പം ല്പഃ ൎല്പ ല്പ്</p>
<p style="font-size: 72px;">വ വാ വി വീ വു വൂ വൃ വെ വേ വൈ വൊ വോ വൗ വൌ വം വഃ ൎവ വ വ വ വ വ </p>
വ്വ വ്വാ വ്വി വ്വീ വ്വ വ്വു വ്വൂ വ്വൃ വ്വെ വ്വേ വ്വൈ വ്വൊ വ്വോ വ്വൗ വ്വൌ വ്വം വ്വഃ ൎവ്വ വ്വ്
<p style="font-size: 72px;">ശ ശാ ശി ശീ ശു ശൂ ശൃ ശെ ശേ ശൈ ശൊ ശോ ശൗ ശൌ ശം ശഃ ൎശ ശ്
ശ്ശ ശ്ശാ ശ്ശി ശ്ശീ ശ്ശു ശ്ശൂ ശ്ശൃ ശ്ശെ ശ്ശേ ശ്ശൈ ശ്ശൊ ശ്ശോ ശ്ശൗ ശ്ശൌ ശ്ശം ശ്ശഃ ൎശ്ശ ശ്ശ് 
ശ്ന ശ്നാ ശ്നി ശ്നീ ശ്നു ശ്നൂ ശ്നൃ ശ്നെ ശ്നേ ശ്നൈ ശ്നൊ ശ്നോ ശ്നൗ ശ്നൌ ശ്നം ശ്നഃ ൎശ്ന ശ്ന്
ശ്ച ശ്ചാ ശ്ചി ശ്ചീ ശ്ചു ശ്ചൂ ശ്ചൃ ശ്ചെ ശ്ചേ ശ്ചൈ ശ്ചൊ ശ്ചോ ശ്ചൗ ശ്ചൌ ശ്ചം ശ്ചഃ ൎശ്ച ശ്ച്</p>
<p style="font-size: 72px;">ഷ ഷാ ഷി ഷീ ഷു ഷൂ ഷൃ ഷെ ഷേ ഷൈ ഷൊ ഷോ ഷൗ ഷൌ ഷം ഷഃ ൎഷ ഷ്
ഷ്ട ഷ്ടാ ഷ്ടി ഷ്ടീ ഷ്ടു ഷ്ടൂ ഷ്ട ഷ്ടൃ ഷ്ടെ ഷ്ടേ ഷ്ടൈ ഷ്ടൊ ഷ്ടോ ഷ്ടൗ ഷ്ടൌ ഷ്ടം ഷ്ടഃ ൎഷ്ട ഷ്ട്
ഷ്ട്ര ഷ്ട്രാ ഷ്ട്രി ഷ്ട്രീ ഷ്ട്രു ഷ്ട്രൂ ഷ്ട്രൃ ഷ്ട്രെ ഷ്ട്രേ ഷ്ട്രൈ ഷ്ട്രൊ ഷ്ട്രോ ഷ്ട്രൗ ഷ്ട്രൌ ഷ്ട്രം ഷ്ട്രഃ ൎഷ്ട്ര ഷ്ട്ര്
ഷ്ഠ ഷ്ഠാ ഷ്ഠി ഷ്ഠീ ഷ്ഠു ഷ്ഠൂ ഷ്ഠ ഷ്ഠൃ ഷ്ഠെ ഷ്ഠേ ഷ്ഠൈ ഷ്ഠൊ ഷ്ഠോ ഷ്ഠൗ ഷ്ഠൌ ഷ്ഠം ഷ്ഠഃ ൎഷ്ഠ ഷ്ഠ്
ഷ്ണ ഷ്ണാ ഷ്ണി ഷ്ണീ ഷ്ണു ഷ്ണൂ ഷ്ണ ഷ്ണൃ ഷ്ണെ ഷ്ണേ ഷ്ണൈ ഷ്ണൊ ഷ്ണോ ഷ്ണൗ ഷ്ണൌ ഷ്ണം ഷ്ണഃ ൎഷ്ണ ഷ്ണ്</p>
<p style="font-size: 72px;">സ സാ സി സീ സു സൂ സൃ സെ സേ സൈ സൊ സോ സൗ സൌ സം സഃ ൎസ സ്
സ്സ  സ്സാ സ്സി സ്സീ സ്സു സ്സൂ സ്സൃ സ്സെ സ്സേ സ്സൈ സ്സൊ സ്സോ സ്സൗ സ്സൌ സ്സം സ്സഃ ൎസ്സ സ്സ്
സ്ത സ്താ സ്തി സ്തീ സ്തു സ്തൂ സ്തൃ സ്തെ സ്തേ സ്തൈ സ്തൊ സ്തോ സ്തൗ സ്തൌ സ്തം സ്തഃ ൎസ്ത സ്ത്
സ്ത്ര സ്ത്രാ സ്ത്രി സ്ത്രീ സ്ത്രു സ്ത്രൂ സ്ത്രെ സ്ത്രേ സ്ത്രൈ സ്ത്രൊ സ്ത്രോ സ്ത്രൗ സ്ത്രൌ സ്ത്രം സ്ത്രഃ ൎസ്ത്ര സ്ത്ര്
സ്ഥ സ്ഥാ സ്ഥി സ്ഥീ സ്ഥു സ്ഥൂ സ്ഥൃ സ്ഥെ സ്ഥേ സ്ഥൈ സ്ഥൊ സ്ഥോ സ്ഥൗ സ്ഥൌ സ്ഥം സ്ഥഃ ൎസ്ഥ സ്ഥ്
സ്പ സ്പാ സ്പി സ്പീ സ്പു സ്പൂ സ്പൃ സ്പെ സ്പേ സ്പൈ സ്പൊ സ്പോ സ്പൗ സ്പൌ സ്പം സ്പഃ ൎസ്പ  സ്പ്
സ്പ്പ സ്പ്പാ സ്പ്പി സ്പ്പീ സ്പ്പു സ്പ്പൂ സ്പ്പൃ സ്പ്പെ സ്പ്പേ സ്പ്പൈ സ്പ്പൊ സ്പ്പോ സ്പ്പൌ 
സ്പ്ല സ്പ്ലാ സ്പ്ലി സ്പ്ലു സ്പ്ലൂ സ്പ്ലേ സ്പ്ലെ സ്പ്ലൈ സ്പ്ലൊ സ്പ്ലോ സ്പ്ലൗ സ്പ്ലൌ സ്പ്ലം
സ്ബ  
സ്ഫ സ്ഫാ സ്ഫി സ്ഫീ സ്ഫു സ്ഫൂ സ്ഫൃ സ്ഫെ സ്ഫേ സ്ഫൈ സ്ഫൊ സ്ഫോ സ്ഫൗ സ്ഫൌ 
സ്റ്റ സ്റ്റാ സ്റ്റി സ്റ്റീ സ്റ്റു സ്റ്റൂ സ്റ്റൃ സ്റ്റെ സ്റ്റേ സ്റ്റൈ സ്റ്റൊ സ്റ്റോ സ്റ്റൗ സ്റ്റൌ സ്റ്റം സ്റ്റഃ ൎസ്റ്റ സ്റ്റ്</p>
<p style="font-size: 72px;">ഹ ഹാ ഹി ഹീ ഹു ഹൂ ഹൃ ഹെ ഹേ ഹൈ ഹൊ ഹോ  ഹൗ ഹൌ ഹം ഹഃ ൎഹ ഹ്
ഹ്ന ഹ്നാ ഹ്നി ഹ്നീ ഹ്നു ഹ്നൂ ഹ്നൃ ഹ്നെ ഹ്നേ ഹ്നൈ ഹ്നൊ ഹ്നോ ഹ്നൗ ഹ്നൌ ഹ്നം ഹ്നഃ ൎഹ്ന ഹ്ന്
ഹ്മ ഹ്മാ ഹ്മി ഹ്മീ ഹ്മു ഹ്മൂ ഹ്മൃ ഹ്മെ ഹ്മേ ഹ്മൈ ഹ്മൊ ഹ്മോ ഹ്മൗ ഹ്മൌ ഹ്മം ഹ്മഃ ൎഹ്മ  ഹ്മ്</p>
<p style="font-size: 72px;">ള ളാ ളി ളീ ളു ളൂ ളൃ ളെ ളേ ളൈ ളൊ ളോ  ളൗ ളൌ ളം ളഃ ൎള ള്
ള്ള ള്ളാ ള്ളി ള്ളീ ള്ളൂ ള്ളൃ ള്ളെ ള്ളേ ള്ളൈ ള്ളൊ ള്ളോ ള്ളൗ ള്ളൌ ള്ളം ള്ളഃ ള്ള്
<p style="font-size: 72px;">ഴ ഴാ ഴി ഴീ ഴു ഴൂ ഴൃ ഴെ ഴേ ഴൈ ഴൊ ഴോ  ഴൗ ഴൌ ഴം ഴഃ ൎഴ  ഴ്
ഴ്ച ഴ്ചാ ഴ്ചി ഴ്ചീ ഴ്ചു ഴ്ചൂ ഴ്ച ഴ്ചൃ ഴ്ചെ ഴ്ചേ ഴ്ചൈ ഴ്ചൊ ഴ്ചോ ഴ്ചൗ ഴ്ചൌ ഴ്ചം ഴ്ചഃ ൎഴ്ച ഴ്ച് </p>
<p style="font-size: 72px;">റ റാ റി റീ റു റൂ റ റ റൃ റെ റേ റൈ റൊ റോ റൗ റൌ റം റഃ ൎറ റ്
റ്റ റ്റാ റ്റി റ്റീ റ്റു റ്റൂ റ്റ റ്റ റ്റൃ റ്റെ റ്റേ റ്റൈ റ്റൊ റ്റോ റ്റൗ റ്റൌ റ്റം റ്റഃ ൎറ്റ റ്റ്
ന്റ ന്റാ ന്റി ന്റീ ന്റു ന്റൂ ന്റൃ ന്റെ ന്റേ ന്റൈ ന്റൊ ന്റോ ന്റൗ ന്റൌ ന്റം ന്റഃ ൎന്റ ന്റ്</p>
<p style="font-size: 72px;">
ാ
ി
ീ
ു
ൂ
ൃ
െ
േ
ൈ
ൊ
ോ
ൗ
ൌ
ം
ഃ
ൎ
്  
<p style="font-size: 72px;">
1 2 3 4 5 6 7 8 9 0<br />
	<br />
	( { [ . , ¡ ! ¿ ? * ' ‘ ’ " “ ” ] } )<br />
	$ € £ % @ &amp; ¶ § ¢ † ‡ </p>

</div>
