<div style="width: 920px;" contenteditable="true">
	<p class="sizelabel">Heading 60px, Subhead 24px, Body 16px</p>
	<p style="font-size: 60px;">ഓപ്പൺ ഇന്റർനെറ്റും ന്യൂട്രാലിറ്റിയും: തർക്കങ്ങളുടെ പിന്നാമ്പുറം</p>

	<p style="font-size: 24px;">നെറ്റ് ന്യൂട്രാലിറ്റി സംബന്ധിച്ച തീരുമാനം കൈക്കൊള്ളുന്നത മൂന്നു കമ്മിറ്റികളാണുള്ളത്. ടെലികോം റെഗുലേറ്ററി അഥോറിറ്റി ഓഫ് ഇന്ത്യ (TRAI) മൂന്നുമാസം മുമ്പ് പൊതുജനങ്ങളോട് 21 ചോദ്യങ്ങൾ ഉന്നയിച്ചു. വെറും ഒരാഴ്ചത്തെ ഇടവേളയിൽ പത്തുലക്ഷത്തിനുമീതെ പ്രതികരണങ്ങളാണു് ട്രായിക്ക് ലഭിച്ചതു്. രണ്ടാമത്തെ കമ്മിറ്റിയായ ടെലക്കോം ഡിപ്പാര്‍ട്ട്മെന്റിന്റെ റിപ്പോര്‍ട്ട് പുറത്തുവന്നത് ഈയിടയ്ക്കാണ്. മൂന്നാമത്തേത് ഈ വിഷയത്തില്‍ തീരുമാനമെടുക്കാനുള്ള പാര്‍ലമെന്റിന്റെ സ്റ്റാന്‍ഡിങ്ങ് കമ്മിറ്റി പ്രവര്‍ത്തനം നടക്കുന്നു. ടെലക്കോം ഡിപ്പാര്‍ട്ട്മെന്റിന്റെ റിപ്പോര്‍ട്ടിന്മേല്‍ ജനങ്ങളുടെ അഭിപ്രായം www.mygov.in എന്ന വെബ്‌സൈറ്റ് വഴി നമ്മുടെ അഭിപ്രായങ്ങൾ ക്ഷണിച്ചിരിക്കയുമാണു്.</p>
	<p>&nbsp;</p>

	<div class="multicolumn3">
		<p>നെറ്റ് ന്യൂട്രാലിറ്റിയെക്കുറിച്ചുള്ള ഒട്ടുമിക്ക ചർച്ചകളും ഇന്നു് ഒരു ബൈനറി ലോജിക്കിന്റെ പിടിയിൽ അകപ്പെട്ടിരിക്കയാണു്. നെറ്റ് ന്യൂട്രാലിറ്റിക്കു വേണ്ടി വാദിക്കുന്ന സ്വാതന്ത്ര്യപ്പോരാളികളും നെറ്റ് ന്യൂട്രാലിറ്റിയെ എതിർക്കുന്ന കോർപ്പറേറ്റ് പിശാചുക്കളും എന്ന നിലയിലാണു് പൊതുജനം ഈ വിഷയത്തെ സമീപിക്കുന്നത്. തങ്ങൾ നെറ്റ് ന്യൂട്രാലിറ്റിക്കു വേണ്ടി നിലകൊള്ളുന്നു എന്നു വാദിക്കാൻ വിരുദ്ധചേരികളിൽ നിൽക്കുന്ന രാഷ്ട്രീയകക്ഷിനേതാക്കന്മാർ മുന്നോട്ടുവരുന്നു. നെറ്റ് ന്യൂട്രലായിരിക്കണമെന്നും അതിലേക്കുള്ള ആദ്യപടിയായ access അഥവാ പ്രാപ്യതയ്ക്കു വേണ്ടിയുള്ള കരാറുകളിലാണു് തങ്ങൾ ഏർപ്പെട്ടിട്ടുള്ളതെന്നും ഫെയ്സ് ബുക്ക് സിഇഒ മാർക്ക് സുക്കൻബർഗ് പ്രസ്താവിക്കുന്നു. ഈ വിഷയം സംബന്ധിച്ചു് ടെലികോം റെഗുലേറ്ററി അഥോറിറ്റി ഓഫ് ഇന്ത്യ (TRAI) പുറത്തിറക്കിയ കൺസെപ്റ്റ് പേപ്പറിനോടു പ്രതികരിച്ചുകൊണ്ടു്, savetheinternet.in എന്ന വെബ് പോർട്ടലിന്റെ നേതൃത്വത്തിൽ നടത്തിയ വമ്പിച്ച ക്യാമ്പെയിനിന്റെ അനന്തരഫലമായാണു്, നയം വ്യക്തമാക്കാൻ രാഷ്ട്രീയക്കാരും കമ്പനി മേധാവികളും നിർബന്ധിതരായതു്. എല്ലാ വെബ് സൈറ്റുകളോടും വെബ് സേവനങ്ങളോടും ഒരേ അടുപ്പം / ഒരേ അകലം എന്ന നയമാണു് നെറ്റ് ന്യൂട്രാലിറ്റിയുടെ കാതൽ. ആരെയും ഒഴിവാക്കാതെയും ആർക്കും പ്രത്യേക പരിഗണന നൽകാതെയും എല്ലാവർക്കും ഒരേ ബാൻഡ് വിഡ്ത്ത് പ്രദാനം ചെയ്യുക എന്നും പറയാം. </p>
	</div>

	<p>&nbsp;</p>
	<p>&nbsp;</p>

	<p style="font-size: 24px;">നെറ്റ് ന്യൂട്രാലിറ്റി എന്താണെന്നും ഇന്ത്യൻ സാഹചര്യത്തിൽ അതു് എങ്ങനെയാവും എന്നും മനസ്സിലാക്കാൻ ചുവടെ നൽകിയിരിക്കുന്ന ലേഖനം വായിക്കാം. </p>
	<p>&nbsp;</p>

	<div class="multicolumn3">

		<p>ഇവിടെ നമുക്കു ചിലകാര്യങ്ങളിൽ വ്യക്തത ഉണ്ടാവണം. ഒരു ടി.എസ്.പിയുടെ ശൃംഖല ഉപയോഗിച്ചു വേൾഡ് വൈഡ് വെബ് ആക്സസ് ചെയ്യുന്നതിനു് നാം വാടക നൽകുന്നുണ്ടു്. വാടക കൊടുത്തു് നാം ഉപയോഗിക്കുന്ന ഇൻഫ്രാസ്ട്രക്ചർ എന്താവശ്യത്തിനായാണു് ഉപയോഗിക്കുന്നതു് എന്നതു് ടി.എസ്.പികൾ നിശ്ചയിക്കേണ്ട കാര്യമല്ല. ഉദാഹരണത്തിനു് ഞാൻ ടോൾ റോഡ് ഉപയോഗിക്കുമ്പോൾ, ആ റോഡിലൂടെ ട്രക്ക് കൊണ്ടുപോകണോ കാർ കൊണ്ടുപോകണോ എന്നു നിശ്ചയിക്കുന്നതു് ഞാനാണു്. ഇവയ്ക്കു് വ്യത്യസ്ത നിരക്കുകളിലാവാം ഞാൻ ടോൾ കൊടുക്കുന്നതു്. അതിനു് എനിക്കു സമ്മതവുമാണു്. എന്നാൽ അങ്ങനെയിരിക്കുമ്പോൾ തന്നെ, ട്രക്കിൽ മീൻ കയറ്റുന്നതിനു പ്രത്യേക ഫീസ്, മണൽ കയറ്റുന്നതിനു പ്രത്യേക ഫീസ് എന്നിങ്ങനെ വ്യത്യസ്തമായ നിരക്കുകൾ ആവശ്യപ്പെടാൻ ടോൾ പിരിവുകാർക്കു് അവകാശമില്ല. എന്റെ വാഹനത്തിന്റെ വലുപ്പമനുസരിച്ചുള്ള ടോൾ ഞാൻ കൊടുത്തുകഴിഞ്ഞാൽ ആ വാഹനത്തിൽ എന്തുകൊണ്ടുപോകണം എന്നു നിശ്ചയിക്കുന്നതു് ഞാനാണു്. നിയമം അനുവദിക്കുന്ന എന്തും അതിൽ കൊണ്ടുപോകാനാവണം. </p>

		<p>അതേപോലെ, നാം ഒരു ഡേറ്റാ പ്ലാൻ സബ്സ്ക്രൈബ് ചെയ്തുകഴിഞ്ഞാൽ ഉപയോഗിക്കുന്ന ഡേറ്റയുടെ അളവിനും ലഭ്യമായ വേഗതയ്ക്കും ആനുപാതികമായി നാം ടി.എസ്.പിക്കു് വാടക നൽകുന്നുണ്ടു്. അതായതു്, കൂടുതൽ വേഗതയുള്ള ലൈനിനു് കൂടുതൽ പണം, കൂടുതൽ ഡേറ്റ ട്രാൻസ്ഫറിനു് കൂടുതൽ പണം എന്നിങ്ങനെ നാം നൽകുന്നു. സാധാരണഗതിയിൽ ടെലിഫോൺ വരിസംഖ്യയ്ക്കു് പുറമേയാണു്, അതേ ലൈനിലൂടെ തന്നെ കൈമാറ്റം ചെയ്യപ്പെടുന്ന ഡേറ്റയ്ക്കും നാം പ്രത്യേകമായി വരിസംഖ്യ നൽകുന്നതു്. (ഡേറ്റയ്ക്കു വേണ്ടി മാത്രമുള്ള പ്ലാനുകളും ഉണ്ടു്). ഈ ഡേറ്റ എന്നുപറയുന്നതു് പാക്കറ്റുകളായാണു് അയയ്ക്കുന്നതു്. ഓരോ പാക്കറ്റിനും ഒരേ ഭാരമാണു്. അതു് ടെക്സ്റ്റ് ആയാലും വീഡിയോ ആയാലും സൗണ്ട് ആയാലും വ്യത്യാസം വരുന്നില്ല. പാക്കറ്റുകളുടെ എണ്ണത്തിൽ വ്യത്യാസമുണ്ടാവാം. ആ എണ്ണത്തിനനുസരിച്ചു് ഞാൻ എനിക്കു് അനുവദിച്ച ബാൻഡ് വിഡ്ത്തിൽ എനിക്കു് അനുവദിച്ച ഡേറ്റയാണു് ഉപയോഗിച്ചു തീർക്കുന്നതു്. അതായതു് ഉപയോഗിക്കുന്ന റോഡിന്റെ മേന്മയ്ക്കും അതിൽ ഞാനോടിക്കുന്ന വണ്ടിയുടെ ഭാരത്തിനും അനുസരിച്ചുള്ള ടോൾ ഞാൻ കൊടുക്കുന്നുണ്ടു്. അതിൽ തരംതിരിവു കാണിക്കേണ്ട കാര്യം ടി.എസ്.പികൾക്കില്ല. </p>
	</div>

</div>
